Repository: wp-plugins/humanstxt
Catalog: languages/humanstxt-*.po
Languages: ar, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja, lv, nb_no, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, uk

source: Revision created on %s
ar: المراجعة أنشئت في %s
da_dk: Revidering blev lavet på %s
de_de: Überarbeitung erstellt am %s
es_es: Revisión creada el %s
fa_ir: بازبيني در %s ساخته شد.
fr_fr: Révision créée à %s
hu_hu: % - a módosítás létrehozásának időpontja
id_id: Revisi diciptakan pada %s
it_it: Revisione creata il %s
ja: %s につくられたリビジョン
lv: Pārskatīšana izveidota %s
nb_no: Revisjon lagd %s
nl_nl: Revisie aangemaakt op %s
pt_br: Revisão criada em %s
pt_pt: Revisão criada em %s
ru_ru: Ревизия создана %s
sv_se: Ändring skapad %s
tr_tr: Revizyon oluşturulma tarihi: %s
uk: Ревізію створено %s

source: Restore Revision
ar: إستعادة المراجعة
da_dk: Gendan Revidering
de_de: Revision wiederherstellen
es_es: Restaurar Revisión
fa_ir: بازگرداني بازبيني
fr_fr: Restaurer la révision
hu_hu: Módoítás visszaállítása
id_id: Memulihkan Revisi
it_it: Ripristina revisione
ja: リビジョンの状態にする
lv: Atjaunot pārskatīšanu
nb_no: Tilbakestill revisjon
nl_nl: Herstel Revisie
pt_br: Revisão Restaurada
pt_pt: Revisão restaurada
ru_ru: Восстановить ревизию
sv_se: Återställ ändring
tr_tr: Revizyonu Geri Yükle
uk: Відновити ревізію

source: You cannot compare a revision to itself.
ar: لا يمكن مقارنة المراجعة مع نفسها.
da_dk: Man kan ikke sammenligne en revidering med sig selv.
de_de: Du kannst eine Revision nicht mit ihr selbst vergleichen.
es_es: No se puede comparar una revisión contra sí mismo.
fa_ir: شما نمی‌توانید برای خودتان بازبینی کنید.
hu_hu: A módosítás önmagával nem hasonlítható össze.
id_id: Anda tidak dapat membandingkan sebuah revisi dengan dirinya sendiri.
ja: 同じリビジョン同士を比較することはできません。
lv: Jūs nevarat salīdzināt pārskatīšanu ar to pašu.
nb_no: Du kan ikke sammenligne en revisjon med seg selv.
pt_pt: Não pode comparar uma versão a si própria.
sv_se: Du kan inte jämföra en ändring med sig själv
tr_tr: Bir revizyonu kendisiyle karşılaştıramazsınız.
uk: Ви не можете порівняти ревізію до самої себе.

source: WordPress is storing the last %s revisions of your <em>humans.txt</em> file.
ar: ووردبريس يقوم بتخزين آخر %s مراجعة في ملف <em>humans.txt</em> الخاص بك.
da_dk: WordPress lagrer de sidste %s revideringer af din <em> humans.txt </ em>-fil.
de_de: WordPress speichert die letzten %s Revisionen der <em>humans.txt</em> Datei.
es_es: WordPress está guardando las últimas %s revisiones de su archivo <em>humans.txt</em>.
fa_ir: وردپرس نسخه‌ي آخر %s بازبيني‌شده‌ي شما را در فايل <em> Humans.txt </em> ذخيره كرده است.
fr_fr: WordPress contient les %s dernières révisions de votre fichier <em>humans.txt</em>.
hu_hu: A WordPress tárolja a <em>humans.txt</em> fájl legutóbbi %s módosítását.
id_id: WordPress menyimpan %s revisi terakhir dari berkas <em>humans.txt</em> Anda.
it_it: WordPress sta conservando le ultime %s revisioni del tuo file <em>humans.txt</em>.
ja: WordPress は <em>humans.txt</em> ファイルのリビジョンを最後から %s 個保持しています。
lv: WordPress ir uzglabājis pēdējās %s pārskatīšanas jūsu <em>humans.txt</em> failam.
nb_no: WordPress lagrer de siste %s revisjonene av din <em>humans.txt</em> fil.
nl_nl: WordPress bewaart de laatste %s revisies van jouw <em>humans.txt</em> bestand.
pt_br: O WordPress está guardando as últimas %s revisões de seu arquivo <em>humans.txt</em>.
pt_pt: O WordPress está a guardar as últimas %s revisões de seu arquivo <em>humans.txt</em>.
ru_ru: WordPress хранит %s последних ревизий вашего файла <em>humans.txt</em>
sv_se: WordPress sparar de senaste %s ändringarna av din <em>humans.txt</em>-fil.
tr_tr: WordPress, <em>humans.txt</em> dosyanızın %s adet revizyonunu tutuyor.
uk: WordPress зберігає %s останніх ревізій вашого файлу <em>humans.txt</em>

source: Credit the people behind your website in your <strong>humans.txt</strong> file. Easy to edit, directly within WordPress.
ar: كافئ الأشخاص الذين يقفون خلف موقعك في ملف <strong>humans.txt</strong>. سهل التحرير، ومباشرةً من ووردبريس.
da_dk: Credit folkene bag din hjemmeside i din <strong> humans.txt </ strong>-fil. Let at redigere direkte i WordPress.
de_de: Erwähne die Menschen hinter deiner Website in der <strong>humans.txt</strong> Datei. Einfach zu bearbeiten, direkt in WordPress.
es_es: Reconozca a las personas que trabajan en su sitio web en su fichero <strong>humans.txt</strong>. Fácil de editar, directamente desde WordPress.
fa_ir: چه كساني پشت وب‌سايت/وبلاگ شما هستند؟ آن را در فايل <strong>humans.txt</strong> نشان دهيد. به راحتي و مستقيم در وردپرس ويرايش كنيد.
fr_fr: Remerciez les personnes qui travaillent derrière votre site web dans votre fichier <strong>humans.txt</strong> . Facile à aditer, directement via WordPress.
hu_hu: Mondjunk köszönetet a <strong>humans.txt</strong> fájlban a weboldalunk háttér-munkásainak! Könnyű szerkeszteni, közvetlenül, a WordPress-en belül.
id_id: Hargai orang-orang di belakang situs web Anda dalam berkas <strong>humans.txt</strong> Anda. Mudah untuk disunting, langsung dari dalam WordPress.
it_it: Inserisci nel file <strong>humans.txt</strong> chi ha lavorato per realizzare il tuo sito. Facile da modificare... direttamente con WordPress.
ja: <strong>humans.txt</strong> ファイルの中にウェブサイトの背後にいる人々をクレジットします。編集は容易で、WordPress 内で直接行うことができます。
lv: Atzīmējiet cilvēkus aiz mājas lapas savā <strong>humans.txt</strong> failā. Viegli rediģēt, tieši iekš WordPress.
nb_no: Krediter folkene bak ditt nettsted i <strong>humans.txt</strong> filen din. Lett å redigere direkte i WordPress.
nl_nl: Vermeld de mensen achter je site eervol in jouw <strong>humans.txt</strong> bestand. Makkelijk te wijzigen, direct vanuit WordPress.
pt_br: Credite as pessoas por trás de seu site com um arquivo <strong>humans.txt </strong>. Fácil de editar, diretamente no WordPress.
pt_pt: Credite as pessoas por detrás de seu site com um ficheiro <strong>humans.txt </strong>. Fácil de editar, directamente no WordPress.
ru_ru: Упомяните людей, стоящих за вашим сайтом в вашем файле <strong>humans.txt</strong>. Легко редактировать, прямо внутри WordPress.
sv_se: Credit till människorna bakom din webbplats i din <strong>humans.txt</strong>-fil. Lätt att redigera direkt från WordPress.
tr_tr: <strong>humans.txt</strong> dosyanızda, internet sitenizin ardındaki kişilere atıfta bulunun. Düzenlemesi kolaydır ve direkt olarak WordPress bünyesinde düzenlenebilir.
uk: Згадайте людей, що стоять за вашим сайтом у вашому файлі <strong>humans.txt</strong>. Легко редагувати, прямо всередині WordPress.

source: These revisions are identical.
fa_ir: بازبینی‌شما تایید شد.

source: Older: %s
fa_ir: قبلی: %s

source: Newer: %s
fa_ir: جدیدتر: %s

source: Humans TXT
ar: النص البشري

source: Running PHP parser version
fr_fr: Version de l'encodeur PHP en cours d'utilisation
it_it: Versione PHP in uso
nl_nl: PHP parser versie
pt_br: Versão do PHP Parser
ru_ru: Версия запущенного парсера PHP

source: Official Humans TXT website
fr_fr: Site web officiel de Humans TXT
it_it: Sito ufficiale di Humans TXT
nl_nl: Officiele Humans TXT website
pt_br: Site oficial do Humans TXT
ru_ru: Официальный сайт Humans TXT

source: Read FAQ...
fr_fr: Lisez les FAQ...
it_it: Leggi le FAQ...
nl_nl: Lees Veelgestelde Vragen...
pt_br: Leia o FAQ...
ru_ru: Прочтите FAQ…

source: View this site's humans.txt file
fr_fr: Afficher le fichier humans.txt du site
it_it: Visualizza il tuo file humans.txt
nl_nl: Bekijk humans.txt bestand van deze site
pt_br: Ver o arquivo Humans TXT deste site
ru_ru: Посмотреть файл humans.txt этого сайта

source: Activate %s file
fr_fr: Activer le fichier %s
it_it: Attiva il file %s
nl_nl: Actieve %s bestand
pt_br: Ativar arquivo %s
ru_ru: Активировать файл %s

source: If you need a little help with your humans.txt, try the "Help" button in the top right corner of this page.
fr_fr: Si vous avez besoin d'une petite aide pour votre humans.txt, essayez le bouton "Help" dans le coin en haut à droite de cette page.
it_it: Avessi bisogno di un aiuto per il file humans.txt, premi il pulsante "Help" in alto a destra di questa pagina.
nl_nl: Indien je hulp nodig hebt met je humans.txt, probeer dan de 'Hulp' knop rechts boven aan de pagina.
pt_br: Se você precisar de ajuda com o seu arquivo humans.txt, tente o botão de "Ajuda" no canto superior direito desta página.
ru_ru: Если вам нужна небольшая помощь с вашим humans.txt, попробуйте нажать кнопку «Помощь» («Help») в верхнем правом углу этой страницы.

source: Preview
fr_fr: Prévisualisation
it_it: Anteprima
nl_nl: Voorbeeld
pt_br: Pré-visualização
ru_ru: Предпросмотр
