Repository: wp-plugins/humanstxt
Catalog: languages/humanstxt-*.po
Languages: ar, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja, lv, nb_no, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, uk

source: However you want, just make sure humans can easily read it. For some inspiration check the humans.txt of <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> or <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
ar: كيفما تُحب، فقط اجعل الملف بسيط وقابل للقراءة من قبل الناس. ولمزيد من الإلهام والإبداع بإمكانك مشاهدة هذا الملف الخاص بموقع <a href="http://humanstxt.org/humans.txt" rel="external">Human TXT الرسمي</a> أو <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
da_dk: Som du har lyst til. Bare sørg for at det er nemt at forstå. Hvis du vil have inspiration til hvordan din fil skal se ud, kan du se eksemplet af humans.txt fra <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> humanstxt.org </ a> eller <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
de_de: Wie auch immer du willst, stelle nur sicher, dass es einfach für Menschen zu lesen ist. Zur Inspiration kannst du die dir humans.txt von <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> oder <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a> ansehen.
es_es: Como quieras, pero asegúrate de que sea legible para las personas. Algunos ejemplos: <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> o <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
fa_ir: هر زماني كه بخواهيد، به مردم اجازه مي‌دهيد كه اين را بخوانند. براي نمونه مي‌توانيد پيوندهاي ذيل را چك كنيد: <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> يا <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
fr_fr: Celui que vous voulez, assurez-vous seulement que les humains peuvent le lire facilement. Pour quelques inspirations, voyez les humans.txt de <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> ou <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
hu_hu: Ahogyan csak akarjuk, csak abban legyünk biztosak, hogy az emberek könnyen elolvashatják. Néhány ötlet meríthető a <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a>, vagy a <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a> oldalakról.
id_id: Sebagaimana Anda mau, hanya tolong pastikan orang lain dapat membacanya dengan mudah. Sebagai bahan inspirasi silahkan periksa humans.txt dari <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> atau <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
it_it: Puoi farlo a tuo piacere. purchè sia umanamente leggibile. Volessi farti una idea sul come operare, vai ai humans.txt di <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> oppure <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
ja: あなたが書きたいと思うどのようなものでも構いません。ただ人間が読みやすいようにしてください。よいひらめきを求めて、<a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> や <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a> の humans.txt を確認してみてください。
lv: Kā vien vēlaties, tikai pārliecinieties, ka cilvēkiem to ir viegli izlasīt. Iedvesmai apskatiet humans.txt iekš <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> vai <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
nb_no: Akkurat som du vil, men gjør det enkelt å lese for mennesker. For inspirasjon kan du se humans.txt på <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> eller <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
nl_nl: Er zijn geen vaste richtlijnen. Zorg er voor dat de tekst goed door mensen te lezen is. Voor wat meer inspiratie kun je de meegeleverde humans.txt bekijken van <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> of <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
pt_br: Como você quiser, apenas certifique-se de que as pessoas possam lê-lo facilmente. Para sua inspiração verifique o arquivo humans.txt do <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> ou <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
pt_pt: Como quiser, certifique-se apenas de que as pessoas possam lê-lo facilmente. Para sua inspiração verifique o ficheiro humans.txt do <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> ou <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
ru_ru: Как угодно, но убедитесь, что люди могут легко его прочесть. Для вдохновения посмотрите humans.txt на <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> или <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
sv_se: Som du vill, se bara till så människor har lätt för att läsa det. För lite inspiration kolla in humans.txt på <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> eller <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.
tr_tr: İnsanlar tarafından kolayca okunabildiği sürece istediğiniz gibi biçimlendirebilirsiniz. Eğer örnek humans.txt dosyalarına bakmak isterseniz <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> veya <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a> sitelerinin humans.txt dosyalarını inceleyebilirsiniz.
uk: Як завгодно, але переконайтеся, що люди можуть легко його прочитати. Для натхнення перегляньте humans.txt на сайті <a href="http://humanstxt.org/humans.txt" rel="external">humanstxt.org</a> або <a href="http://html5boilerplate.com/humans.txt" rel="external">html5boilerplate.com</a>.

source: Variables can be used to show dynamic content in your humans.txt file. You can show your visitors for example the amount of published posts, a list of activated plugins, the name of the current theme or the installed WordPress version. Hover your cursor over a variable to see a preview of it.
ar: تستخدم التغيرات في ملف النص البشري لعرض المحتويات المُتجددة لموقعك في هذا الملف. تستطيع العرض لزوارك على سبيل المثال كميّة التدوينات المنشورة، قائمة بإضافات المدونة الفعّالة، إسم القالب المُستخدم حالياً في المدونة وحتى إصدار الووردبريس المُنصب في الموقع. حرِّك المؤشر على المتغيرات لعرضها.
da_dk: Variabler kan bruges til at vise dynamisk indhold i din humans.txt fil. Du kan vise dine besøgende for eksempel mængden af offentliggjorte indlæg, en liste over aktiverede plugins, navnet på det aktuelle tema eller den installerede WordPress version. Flyt musen over en variabel for at se et preview af det.
de_de: Variablen können verwendet werden um dynamische Inhalte in der humans.txt Datei darzustellen. Du kannst Besuchern z.B. die Anzahl veröffentlichter Artikel, eine Liste aktivierter Plugins, den Namen der aktuellen Theme oder die WordPress Version anzeigen. Bewege den Mauszeiger über eine Variable um eine Vorschau zu sehen.
es_es: Se pueden usar variables para mostrar contenido dinámico en su archivo humans.txt. Por ejemplo, puede mostrar a sus visitantes la cantidad de artículos publicados, una lista de los complementos activados, el nombre del tema actual o la versión instalada de WordPress.Posicione el cursor sobre una variable para obtener una vista previa de la misma.
fa_ir: متغیرها به شما امکان می‌دهند که محتواهای پویا را به فایل humans.txt خود اضافه کنید. شما می‌توانید به بازدیدکنندگان خود نشان دهید که به طور مثال چند نوشته تاکنون فرستاده‌اید، لیستی از افزونه‌های فعال را نشان دهید، نام پوسته‌ی کنونی خود را بنویسید و .... خوب دکمه‌ی پیش‌نمایش را بزنید و کار خود را ببینید.
hu_hu: A változók használatával megjeleníthető a dinamikus tartalom humans.txt-ben. Például megmutathatjukk látogatóinknak a közzétett bejegyzések darabszámát, a bekapcsolt bővítmények listáját, az aktuális sablon nevét, vagy a telepített WordPress verzióját. A kurzort a változó fölé húzva annak előnézete látható.
id_id: Variabel-variabel dapat digunakan untuk menampilkan konten dinamis pada berkas humans.txt Anda. Anda dapat menampilkan jumlah tulisan yang telah terbit, daftar plugin yang aktif, nama tema yang digunakan atau versi WordPress yang terpasang. Layangkan kursor Anda pada sebuah variabel untuk pratampil.
ja: 変数は humans.txt ファイルの中でダイナミックコンテンツを表示するのに使われます。たとえば、投稿記事の量や、有効化されたプラグインのリスト、現在のテーマ名、あるいはインストールされた WordPress のバージョンを訪問者に表示することができます。プレビューするには変数の上にカーソルを重ねてください。
lv: Mainīgie var tikt izmantoti, lai parādītu dinamisku saturu jūsu humans.txt failā. Jūs varat parādīt saviem apmeklētājiem, piemēram, publicēto rakstu skaitu, aktīvo spraudņu sarakstu, pašreizējā dizaina nosaukumu vai uzstādīto WordPress versiju. Novietojiet kursoru virs mainīgā, lai redzētu tā priekšskatījumu.
nb_no: Variable kan brukes for å vise dynamisk innhold i humans.txt filen din. Du kan vise gjestene dine for eksempel antall publiserte innlegg, en liste med aktive innstikk, navnet på gjeldene tema eller versjonen til den installerte WordPress. Beveg muspekeren over en variabel for å se en forhåndsvisning av den.
pt_pt: Podem ser usadas variáveis para mostrar conteúdo dinâmico no seu ficheiro humans.txt. Pode por exemplo mostrar aos sey visitantes o número de artigos publicados, uma lista de plugins activos, o nome do tema actual ou a versão instalada do WordPress. Paire com o rato sobre uma variável para uma pré-visualização.
sv_se: Variabler kan användas för att visa dynamiskt innehåll i din humans.txt. Du kan till exempel visa dina besökare antalet publicerade inlägg, en lista på aktiva plugin, namnet på det nuvarande temat eller den installerade WordPressversionen. Håll muspekaren över en variabel för att se en förhandsgranskning av den.
tr_tr: Değişkenler, humans.txt dosyanızda dinamik içerik gösterebilmenizi sağlar. Örneğin ziyaretçilerinize bu sitede yayınlanmış yazı sayısını, etkin eklentilerin bir listesini, şu anda kullandığınız temanın adını veya kullandığınız WordPress sürümünü gösterebilirsiniz. Değişkenlerin üstünde fare imlecinizle bekleyerek her değişken için birer örnek görebilirsiniz.
uk: Змінні можуть використовуватися для відображення динамічного вмісту у вашому файлі humans.txt. Ви можете показати вашим відвідувачам, наприклад, кількість опублікованих публікацій, список активованих плагінів, назва поточної теми або версію встановленого WordPress. Наведіть курсор на змінну, щоб переглянути її.

source: Humans TXT Website
ar: موقع النص البشري الرسمي Human TXT
da_dk: Human TXT Hjemmsiden
es_es: Sitio web Humans TXT
fa_ir: وب‌سایت Humans TXT
hu_hu: Humans TXT weboldal
id_id: Situs web Humans TXT
ja: Humans TXT ファイル
lv: Humans TXT mājas lapa
nb_no: Humans TXT nettsted
pt_pt: Site Humasn TXT
sv_se: Humans TXT Webbsida
tr_tr: Humans TXT İnternet Sitesi
uk: Веб-сайт Humans TXT

source: Plugin Homepage
ar: الصفحة الرئيسية للإضافة
da_dk: Plugin Hjemmesiden
es_es: Página del plugin
fa_ir: خانه افزونه
fr_fr: Page d'accueil de l'extension
hu_hu: Bővítmény honlapja
id_id: Situs Utama Plugin
it_it: HomePage del plugin
ja: プラグインホームページ
lv: Spraudņa mājas lapa
nb_no: Hjemmeside for innstikket
nl_nl: Plugin Homepagina
pt_br: Página do Plugin
pt_pt: Página do plugin
ru_ru: Домашняя страница плагина
sv_se: Pluginens Webbsida
tr_tr: Eklenti Anasayfası
uk: Домашня сторінка плагіну

source: Plugin Support Forum
ar: منتدى الدعم الفني للإضافة
es_es: Foro de soporte del plugin
fa_ir: انجمن پشتيباني افزونه
fr_fr: Forum de support de l'extension
hu_hu: Bővítmény fóruma (angol)
id_id: Forum Penyokong Plugin
it_it: Forum di supporto
ja: プラグインサポートフォーラム
lv: Spraudņa atbalsta forums
nb_no: Brukerstøtteforum for innstikket
pt_br: Fórum de Suporte do Plugin
pt_pt: Fórum de suporte do plugin
ru_ru: Форум поддержки плагина
sv_se: Pluginens Support Forum
tr_tr: Eklenti Destek Forumu
uk: Форум підтримки плагіну

source: Humans TXT File
ar: ملف Human TXT
da_dk: Humans TXT filen
de_de: Humans TXT Datei
es_es: Archivo Humans TXT
fa_ir: فايل Humans TXT
fr_fr: Fichier Humans TXT
hu_hu: Humans TXT fájl
id_id: Berkas Humans TXT
it_it: File Humans TXT
ja: Humans TXT ファイル
lv: Humans TXT fails
nb_no: Humans TXT fil
nl_nl: Humans TXT bestand
pt_br: Arquivo Humans TXT
pt_pt: Ficheiro Humans TXT
ru_ru: Файл Humans TXT
tr_tr: Humans TXT dosyası
uk: Файл Humans TXT

source: Variables
ar: المتغيرات
da_dk: Variabler
de_de: Variablen
fa_ir: متغيرها
hu_hu: Lehetőségek
id_id: Variabel
it_it: Variabili
ja: 変数
lv: Mainīgie
nb_no: Variabler
nl_nl: Variabelen
pt_br: Variáveis
pt_pt: Variáveis
ru_ru: Переменные
sv_se: Variabler
tr_tr: Değişkenler
uk: Змінні

source: Humans TXT includes the functionality of %1$s. Please deactivate %1$s to avoid plugin conflicts.
ar: Humans TXT يحتوي على خواص %1$s. الرجاء قم بتعطيل %1$s لتجنب التضارب.
da_dk: Humans TXT har også funktionaliteten af %1$s. Deaktiver venligt %1$s at undgå plugin konflikter.
de_de: Humans TXT enthält die Funktionalität von %1$s. Bitte deaktiviere %1$s um Plugin Konflikte zu vermeiden.
es_es: Humans TXT incluye la funcionalidad de %1$s. Por favor, desactiva %1$s para evitar conflictos entre plugins.
fa_ir: Humans TXT وجود دارد. لطفاً نسخه ي قديمي را غيرفعال كنيد.
fr_fr: Humans TXT inclut la fonctionnalité de %1$s. Merci de désactiver %1$s pour éviter des conflits d'extensions.
hu_hu: Humans TXT %1$s funkcióval. Kapcsoljuk ki a %1$s-t a bővítmény-ütközések elkerülése céljából.
id_id: Humans TXT mengikutsertakan fungsi %1$s. Silahkan nonaktifkan %1$s untuk menghindari bentrokan plugin.
it_it: Humans TXT include le funzioni di %1$s. Disattivare %1$s per evitare un conflitto tra i plugin.
ja: Humans TXT は %1$s の機能を含んでいます。プラグインの衝突を避けるために %1$s を無効にしてください。
lv: Humans TXT ietver funkcionalitāti no %1$s. Lūdzu, deaktivizējiet %1$s , lai izvairītos no spraudņa konfliktiem.
nb_no: Humans TXT inneholder funksjonaliteten til %1$s. Vennligst deaktiver %1$s for å unngå konflikt med innstikket.
nl_nl: Humans TXT bevat de functionaliteit van %1$s. Gaarne %1$s deactiveren om plugin conflicten te voorkomen.
pt_br: Humans TXT inclui funcionalidades de %1$s. Por favor desative %1$s para evitar conflitos de plugin.
pt_pt: Humans TXT inclui funcionalidades de %1$s. Por favor desactive %1$s para evitar conflitos de plugin.
ru_ru: Humans TXT включает функциональность %1$s. Пожалуйста, отключите %1$s, чтобы избежать конфликтов.
sv_se: Humans TXT inkluderar funktionaliteten hos %1$s. Var vänlig avaktivera %1$s för att undvika konflikter mellan plugin.
tr_tr: Humans TXT eklentisi, %1$s işlevini de barındırır. Eklenti çakışmalarını önlemek için lütfen %1$s eklentisini devre dışı bırakın.
uk: Humans TXT включає в себе функціональність %1$s. Будь ласка, вимкніть %1$s, щоб уникнути конфліктів.

source: Please read the FAQ...
ar: الرجاء قراءة الأسئلة الشائعة...
da_dk: Læs venligst FAQ'en...
de_de: Bitte ließ die FAQ...
es_es: Por favor, lea las preguntas más frecuentes...
fa_ir: لطفاً بخش پرسش و پاسخ رو مطالعه کنید...
hu_hu: GYIK
id_id: Silahkan baca FAQ...
ja: FAQ を読んでください…
lv: Lūdzu, izlasiet BUJ...
nb_no: Vennligst les OSS (Ofte Spurte Spørsmål)...
pt_pt: Por favor leia a FAQ...
sv_se: Var vänlig läs FAQ...
tr_tr: Lütfen SSS'yi okuyun...
uk: Будь ласка, прочитайте FAQ...

source: Revision restored.
ar: تم استرجاع المراجعة.
da_dk: Revidering genoprettet.
de_de: Revision wiederhergestellt.
es_es: Revisión restaurada.
fa_ir: بازبيني برگشت..
fr_fr: Révision restaurée.
hu_hu: Módosítás visszaállítva.
id_id: Revisi dipulihkan.
it_it: La revisione é stata ripristinata.
ja: リビジョンの状態に戻しました。
lv: Pārskatīšana atjaunota.
nb_no: Revisjon gjenopprettet.
nl_nl: Revisie hersteld.
pt_br: Revisão restaurada.
pt_pt: Revisão restaurada.
ru_ru: Восстановленная ревизия
sv_se: Ändring återställd.
tr_tr: Revizyon geri yüklendi.
uk: Відновлена ​​ревізія

source: Import successful. A backup of the original file has been created.
ar: تمت الاستعادة بنجاح. لقد تم إنشاء نسخة احتياطية من الملف الأصلي.
da_dk: Importeret med succes. En backup af den originale fil er blevet oprettet.
de_de: Import erfolgreich. Eine Sicherungskopie der Originaldatei wurde erstellt.
es_es: Importación realizada con éxito. Se ha creado una copia del archivo original.
fa_ir: وارد کردن با موفقیت به اتمام رسید. یک فایل پشتیبانی از فایل اصلی ساخته شد.
hu_hu: Sikeres importálás. Az eredeti fájlról biztonsági mentés készült.
id_id: Impor berhasil. Sebuah berkasa cadangan telah diciptakan.
ja: インポートが成功しました。元ファイルのバックアップが作成されました。
lv: Imports veiksmīgi pabeigts. Oriģinālā faila rezerves kopija ir izveidota.
nb_no: Importering vellykket. En sikkerhetskopi av den originale filen ble opprettet.
pt_pt: Impotação bem sucedida. Foi criada ima cópia do ficheiro original.
sv_se: Importen lyckades. En säkerhetskopia av originalfilen har skapats.
tr_tr: Aktarım başarılı. Özgün dosyanın bir yedeği oluşturuldu.
uk: Імпорт пройшов успішно. Резервну копію оригінального файлу створено.

source: Error: The content has been imported, but the original file could not be renamed.
ar: خطأ : لقد تم استيراد المحتوى ، لكن لا يمكن إعادة تسمية الملف الأصلي.
da_dk: Fejl: Indholdet er blevet importeret, men den oprindelige fil kan ikke omdøbes.
de_de: Fehler: Der Inhalt wurde importiert, aber die Originaldatei konnte nicht umbenannt werden.
es_es: Error: el contenido ha sido importado, pero el archivo original no se ha podido renombrar.
fa_ir: خطا: محتوا وارد شد، اما فایل اصلی امکان تغییر نام نمی‌دهد.
hu_hu: Hiba: A tartalom importálásra került, de az eredeti fájl átnevezése sikertelen.
id_id: Galat: Konten berhasil diimpor, tetapi berkas aslinya tak dapat diubah namanya.
ja: エラー: コンテンツはインポートされましたが、元ファイルは名前変更できませんでした。
lv: Kļūda: Saturs ir importēts, bet oriģinālo failu nevar pārdēvēt.
nb_no: Feil: Innholdet ble importert, men endring av navn på den originale filen mislyktes.
pt_pt: Erro: o conteúdo foi importado, mas o ficheiro original não pôde ser renomeado.
sv_se: Fel: Innehållet har importerats, men originalfilen kunde inte döpas om.
tr_tr: Hata: İçerik aktarıldı ama özgün dosyanın adı değiştirilemedi.
uk: Помилка: вміст було імпортовано, але вихідний файл не можливо перейменувати.

source: Error: Import failed.
ar: فشلت الاستعاده.
da_dk: Fejl: importering fejlede.
de_de: Fehler: Import fehlgeschlagen.
es_es: Error: ha fallado la importación.
fa_ir: خطا: وارد کردن شکست خورد.
hu_hu: Hiba: Hiba az importálás során
id_id: Galat: Impor gagal.
ja: エラー: インポート失敗
lv: Kļūda: Imports neizdevās.
nb_no: Feil: Import mislyktes
pt_pt: Erro: falha na importação.
sv_se: Fel: Import misslyckades.
tr_tr: Hata: Aktarım başarısız.
uk: Помилка: Не вдалося імпортувати.

source: Error: WordPress is not installed in the root of the domain.
ar: خطأ: ووردبريس لم يتم تنصيبها في الجذر الرئيسي للنطاق.
da_dk: Fejl: Wordpress er ikke installeret i roden af dit domæne.
de_de: Fehler: WordPress ist nicht im Stammverzeichnis der Domain installiert.
es_es: Error: WordPress no está instalado en la raíz del dominio.
fr_fr: Erreur : WordPress n'est pas installé à la racine du domaine.
hu_hu: Hiba: A domain gyökérkönyvtárában nincs WordPress telepítve
id_id: Galat: WordPress tidak dipasang di akar domain.
it_it: Errore: WordPress non é stato installato nella root del dominio.
ja: エラー: WordPress がドメインのルートにインストールされていません。
lv: Kļūda: WordPress nav instalēts domēna saknē.
nb_no: Feil: WordPress er ikke installert på toppnivået på domenet.
nl_nl: Foutmelding: WordPress is niet in de root van het domein geinstalleerd
pt_br: Erro: WordPress não está instalado na raiz do domínio.
pt_pt: Erro: o WordPress não está instalado na raiz do domínio.
ru_ru: Ошибка: WordPress не установлен в корне домена
sv_se: Fel: WordPress är inte installerat i webbplatsens rot.
tr_tr: Hata: WordPress, sitenin kök dizininde kurulu değil.
uk: Помилка: WordPress не встановлений у корені домену

source: Error: The site root already contains a physical humans.txt file.
ar: خطأ: الجذر الرئيسي للموقع يحتوي فعلاً على ملف humans.txt.
da_dk: fejl: Sidens rod indenholder allerede en humans.txt fil.
de_de: Fehler: Es existiert bereits eine humans.txt Datei im Stammverzeichnis der Domain.
es_es: Error: El sitio ya contiene un archivo humans.txt
fa_ir: خطا: در شاخه‌ي اصلي فايل humans.txt وجود دارد.
fr_fr: Erreur : la racine du site contient déjà un fichier physique humans.txt.
hu_hu: Hiba: A honlap gyökérkönyvtárában fizikailag már létezik egy humans.txt fájl
id_id: Galat: Akar situs sudah mengandung berkas fisik humans.txt.
it_it: Errore: la root del sito già contiene fisicamente un file humans.txt.
ja: エラー: サイトルートにはすでに物理的な humans.txt ファイルがあります。
lv: Kļūda: Vietnes sakne jau satur fizisko humans.txt failu.
nb_no: Feil: Toppnivået på nettstedet inneholder allerede en fysisk humants.txt fil.
nl_nl: Foutmelding: Site root bevat al een humans.txt bestand.
pt_br: Erro: A raiz do site já possui um arquivos humans.txt físico.
pt_pt: Erro: A raiz do site já possui um arquivos humans.txt físico.
ru_ru: Ошибка: физический файл humans.txt уже существует в корне сайта
sv_se: Fel: Webbplatsens rot innehåller redan en fysisk humans.txt-fil.
tr_tr: Hata: Sitede zaten gerçek bir humans.txt dosyası var.
uk: Помилка: фізичний файл humans.txt вже існує у корені сайту

source: or try to <a href="%s">import and rename</a> the physical humans.txt file.
ar: أو جرّب <a href="%s">استيراد وإعادة تسميّة</a>ملف humans.txt الحقيقي.
da_dk: Prøv at <a href="%s">importere og omdøbe</a> humans.txt fil.
de_de: oder versuche die humans.txt Datei zu <a href="%s">importieren und umzubenennen</a>.
es_es: o intente <a href="%s">importar y renombrar</a> el archivo físico humans.txt.
fa_ir: یا فایل Humans.txt را به صورت دستی تغییر دهید.
hu_hu: vagy próbáljuk meg <a href="%s">importálni és átnevezni </a> a humans.txt fájlt.
id_id: atau coba untuk <a href="%s">mengimpor dan mengubah nama</a> berkas humans.txt secara fisik.
ja: エラー: サイトルートにはすでに物理的な humans.txt ファイルがあります。
lv: vai <a href="%s">importējiet un pārdēvējiet</a> fizisko humans.txt failu.
nb_no: eller prøv å <a href="%s">importere og endre navn</a> på den fysiske humans.txt filen.
pt_pt: ou tente <a href="%s">importar e renomear</a> o ficheiro humans.txt físico.
sv_se: eller pröva att <a href="%s">importera och döp om</a> den fysiska humans.txt-filen.
tr_tr: veya fiziksel humans.txt dosyasını <a href="%s">aktarıp yeniden adlandırın</a>.
uk: або спробуйте <a href="%s">імпортувати та перейменувати</a> фізичний файл humans.txt.
