Repository: wp-plugins/humanstxt
Catalog: languages/humanstxt-*.po
Languages: ar, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja, lv, nb_no, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, uk

source: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <your title>: <your name> Site: <website url> Twitter: <@username> Location: <city, country> [...] /* THANKS */ <name>: <link, email, @twittername, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (running PHP $php-version$) Language: <English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
ar: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <your title>: <أسمك> Site: <رابط الموقع> Twitter: <@حسابك> Location: <المدينة، الدولة> [...] /* THANKS */ <name>: <رابط, الإيميل, @حساب تويتر, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (running PHP $php-version$) Language: <English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
de_de: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <Dein Titel>: <Dein Name> Site: <Website URL> Twitter: <@accountname> Location: <Stadt, Land> [...] /* THANKS */ <Name>: <Link, E-Mail, @twittername, ...> [...] /* SITE */ Last update: $wp-letzte-aktualisierung$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (PHP $php-version$) Language: <German, English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
es_es: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <your title>: <su nombre> Site: <dirección de su sitio web> Twitter: <@usuario> Location: <ciudad, país> [...] /* THANKS */ <nombre>: <enlace, email, @usuariotwitter, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (running PHP $php-version$) Language: <Inglés, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
fr_fr: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <votre titre>: <votre nom> Site: <url du site web> Twitter: <@nom d'utilisateur> Location: <ville, pays> [...] /* THANKS */ <nom>: <lien, mail, @utilisateur twitter, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (PHP $php-version$) Language: <French, English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
hu_hu: /* the humans responsible & colophon */ /* humanstxt.org */ /* CSAPAT */ <your title>: <your name> Honlap url: <website url> Twitter: <@username> Tartózkodási hely: <city, country> [...] /* KÖSZÖNJÜK! */ <name>: <link, email, @twittername, ...> [...] /* HONLAP */ Legutóbbi frissítés: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ ( PHP $php-version$ verzióval) Nyelv: <English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
id_id: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <gelar Anda>: <nama Anda> Site: <url situs web> Twitter: <@namapengguna> Location: <kota, negara> [...] /* THANKS */ <nama>: <taut, email, @namatwitter, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standard: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (PHP $php-version$) Language: <Indonesian, English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
it_it: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <your title>: <your name> Site: <website url> Twitter: <@username> Location: <city, country> [...] /* THANKS */ <name>: <link, email, @twittername, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standard: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (PHP $php-version$) Language: <Italian, English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
ja: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <あなたのタイトル>: <あなたの名前> Site: <ウェブサイトの URL> Twitter: <@Twitter の ID> Location: <都市, 国名> [...] /* THANKS */ <名前>: <リンク, メールアドレス, @twitter のID, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (running PHP $php-version$) Language: <Japanese, English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
nb_no: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <your title>: <your name> Site: <website url> Twitter: <@username> Location: <city, country> [...] /* THANKS */ <name>: <link, email, @twittername, ...> [...] /* SITE */ Last update: $wp-siste-oppdatering$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-versjon$ (PHP $php-versjon$) Language: <English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
nl_nl: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <je titel>: <je naam> Site: <website url> Twitter: <@gebruikersnaam> Locatie: <stad, land> [...] /* THANKS */ <naam>: <link, email, @twitternaam, ...> [...] /* SITE */ Laatste update: $wp-lastupdate$ Standaarden: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (draait op PHP $php-version$) Taal: <Nederlands, Engels, ...> Componenten: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
pt_br: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <your title>: <your name> Site: <website url> Twitter: <@username> Location: <city, country> [...] /* THANKS */ <name>: <link, email, @twittername, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (running PHP $php-version$) Language: <Portuguese, English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
pt_pt: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <your title>: <your name> Site: <website url> Twitter: <@username> Location: <city, country> [...] /* THANKS */ <name>: <link, email, @twittername, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (running PHP $php-version$) Language: <Portuguese, English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
ru_ru: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <ваше название>: <ваше имя> Site: <сайт> Twitter: <@имя_пользователя> Location: <город, страна> [...] /* THANKS */ <имя>: <ссылка, email, @twitter_имя, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (running PHP $php-version$) Language: <English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
sv_se: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <din titel>: <ditt namn> Site: <hemsideadress> Twitter: <@username> Location: <stad, land> [...] /* THANKS */ <namn>: <länk, email, @twitternamn, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (running PHP $php-version$) Language: <English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>
tr_tr: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <sitenizin başlığı>: <adınız> Site: <sitenizin adresi> Twitter: <@twitter-rumuzunuz> Location: <şehriniz, ülkeniz> [...] /* THANKS */ <isim>: <baglantisi, e-posta adresi, @twitter-rumuzu...> [...] /* SİTE */ Last update: $wp-songuncelleme$ Standards: <HTML5, CSS3...> CMS: WordPress $wp-surum$ (PHP $php-surum$) Language: <Turkish, English, Klingon...> Components: <jQuery, Typekit, Modernizr...> IDE: <Coda, Zend Studio, Photoshop, Terminal...>
uk: /* the humans responsible & colophon */ /* humanstxt.org */ /* TEAM */ <ваша назва>: <ваше ім'я> Site: <сайт> Twitter: <@ім'я_користувача> Location: <місто, країна> [...] /* THANKS */ <имя>: <посилання, email, @twitter_ім'я, ...> [...] /* SITE */ Last update: $wp-lastupdate$ Standards: <HTML5, CSS3, ...> CMS: WordPress $wp-version$ (running PHP $php-version$) Language: <English, Klingon, ...> Components: <jQuery, Typekit, Modernizr, ...> IDE: <Coda, Zend Studio, Photoshop, Terminal, ...>

source: Please update your WordPress installation.
ar: يرجى تحديث الووردبريس الخاصة بك.
da_dk: Opdater venligst din WordPress installation
de_de: Bitte aktualisiere deine WordPress Installation.
es_es: Por favor, actualiza tu versión de WordPress
fa_ir: لطفاً نسخه‌ي وردپرس خود را ارتقا دهيد.
fr_fr: Merci de bien vouloir mettre à jour votre installation WordPress.
hu_hu: A WordPress jelenleg használt verziójának frissítése szükséges!
id_id: Silahkan perbarui instalasi WordPress Anda
it_it: Aggiorna la tua installazione di WordPress.
ja: インストールされている WordPress をアップデートしてください。
lv: Lūdzu, atjauniniet savu WordPress instalāciju.
nb_no: Vennligst oppdater din WordPress installasjon.
nl_nl: Update de WordPress installatie
pt_br: Por favor atualize sua instalação WordPress
pt_pt: Por favor actualize a sua instalação WordPress
ru_ru: Пожалуйста, обновите ваш WordPress
sv_se: Var vänligen uppdatera din Wordpressinstallation.
tr_tr: Lütfen WordPress'inizi güncelleyin.
uk: Будь ласка, оновіть встановлений WordPress.

source: Humans TXT %1$s requires WordPress %2$s or higher.
ar: Human TXT %1$s تتطلب ووردبريس %2$s أو أعلى.
da_dk: Humans TXT %1$s kræver WordPress %2$s eller højere.
de_de: Humans TXT %1$s benötigt WordPress %2$s oder höher.
es_es: Humans TXT %1$s necesita versión WordPress %2$s o superior.
fa_ir: Humans TXT %1$s به وردپرس%2$s و بالاتر نياز دارد.
fr_fr: Humans TXT %1$s nécessite WordPress 3.1 ou supérieur.
hu_hu: A Humans TXT %1$s bővítmény a WordPress %2$s vagy magasabb verzióját igényli.
id_id: Humans TXT %1$s memerlukan WordPress %2$s atau lebih tinggi.
it_it: Humans TXT %1$s richiede WordPress %2$s o superiore.
ja: Humans TXT %1$s の動作には WordPress %2$s 以降が必要です。
lv: Humans TXT %1$s prasa WordPress %2$s vai jaunāku.
nb_no: Humans TXT %1$s krever WordPress %2$s eller nyere.
nl_nl: Humans TXT %1$s gebruikt WordPress %2$s of hoger.
pt_br: Humans TXT %1$s requer WordPress %2$s ou superior.
pt_pt: Humans TXT %1$s requer WordPress %2$s ou superior.
ru_ru: Humans TXT %1$s требует WordPress %2$s или выше.
sv_se: Humans TXT %1$s kräver WordPress %2$s eller högre.
tr_tr: Humans TXT %1$s kullanabilmeniz için WordPress %2$s veya daha yüksek bir sürüme sahip olmanız gerekir.
uk: Humans TXT %1$s вимагає WordPress %2$s або вище.

source: What is the humans.txt?
ar: ما هو human.txt?
da_dk: Hvad er humans.txt?
de_de: Was ist die humans.txt?
es_es: ¿Qué es humans.txt?
fa_ir: humans.txt چيست؟
fr_fr: Qu'est le humans.txt?
hu_hu: Mi a human.txt?
id_id: Apa itu humans.txt?
it_it: Che cosa è il file ?
ja: humans.txt とは何ですか？
lv: Kas ir humans.txt?
nb_no: Hva er humans.txt
nl_nl: Wat is humans.txt
pt_br: O que é humans.txt?
pt_pt: O que é humans.txt?
ru_ru: Что такое humans.txt?
sv_se: Vad är humans.txt?
tr_tr: humans.txt nedir?
uk: Що таке humans.txt?

source: It's an initiative for knowing the people behind a website. It's a TXT file in the site root that contains information about the humans who have contributed to the website.
ar: انها مبادرة من أجل معرفة من هم الناس الذين كانوا ولا زالوا يعملون وراء الموقع. انه عبارة عن ملف TXT يوضع في جذر الموقع الذي يحتوي على معلومات حول الأشخاص الذين ساهموا في هذا الموقع.
da_dk: Det er et initiativ for at kende folkene bag en hjemmeside. Det er en TXT-fil i roden af hjemmesiden (sammen med robot.txt etc.), der indeholder oplysninger om de mennesker, der har bidraget til hjemmesiden.
de_de: Es ist eine Initiative um die Menschen hinter einer Website kennenzulernen. Es ist eine Text Datei die sich im Stammverzeichnis der Domain befindet, welche Informationen über die an der Website mitwirkenden Menschen enthält.
es_es: Es una iniciativa para conocer a las personas que han creado una página web. Un archivo TXT que contiene la información sobre las personas que han intervenido en la web.
fa_ir: اين يك ابتكار هست كه بدانند چه كساني پشت وبسايت/وبلاگ هستند. يك فايل TXT در شاخه‌ي اصلي سايت شامل اطلاعاتي درباره كساني كه به نحوي در اين وبسايت/وبلاگ شركت داشته اند.
fr_fr: Il s'agit d'une initiative consistant à connaître les personnes oeuvrant derrière un site. C'est un fichier TXT à la racine du site, qui contient des informations relatives aux personnes qui ont contribué au site.
hu_hu: Kezdeményezés a weboldal mögött álló ügyes emberek elismeréséért. Ez egy TXT fájl a gyökérkönyvtárban, amely információkat tartalmaz a weboldal létrehozásában közreműködőkről.
id_id: Adalah sebuah inisiatif untuk mengenal orang-orang di balik sebuah situs web. Merupakan sebuah berkas TXT pada direktori akar situs yang mengandung informasi mengenai orang-orang yang telah berkontribusi untuk situs web tersebut.
it_it: È una iniziativa nata per fare conoscere le persone che sono dietro le quinte del sito. humans.txt è un file di testo (allocato nella root del sito) contenente delle informazioni su coloro che hanno contribuito allo sviluppo del sito.
ja: ウェブサイトの背後にいる人々を知るための仕組みです。サイトのルートにあり、そのウェブサイトに貢献する人々に関する情報を含むテキストファイルです。
lv: Tā ir iniciatīva zināt cilvēkus aiz mājas lapas. Tas ir TXT fails vietnes saknē, kas satur informāciju par cilvēkiem, kuri ir veicinājuši mājas lapas attīstību.
nb_no: Det er et initiativ for folkene bak en nettsted. Det er også en TXT fil på toppnivået for nettsiden som inneholder informasjon om menneskene som har bidratt til nettstedet.
nl_nl: Het is een initiatief om de mensen achter een website te bekend te maken. Het is een TXT bestand in de hoofddirectory dat informatie bevat over de mensen die deelnemen aan de website.
pt_br: É uma iniciativa para conhecer as pessoas por trás de um website. É um arquivo TXT na raiz do site que contém informações sobre as pessoas que têm contribuído para o website.
pt_pt: É uma iniciativa para dar conhecer as pessoas por detrás de um site. É um ficheiro TXT na raiz do site, que contém informações sobre as pessoas que têm contribuído.
ru_ru: Это инициатива знакомства с людьми по ту сторону сайта. Это текстовый файл, который содержит информацию о людях, участвовавших в создании сайта.
sv_se: Det är ett initiativ för att få information om människorna bakom webbplatsen. Det är en TXT-fil i webbplatsens rot som innehåller information om människorna som har bidragit till webbplatsen.
tr_tr: Bir internet sitesinin ardında kimin olduğunu bilmek ve bildirmek için başlatılan bir projedir. Sitenin kök dizininde bulunan bir metin belgesiyle (.TXT), sitenin oluşturulmasında emeği geçen insanlar hakkında bilgi verilir.
uk: Це ініціатива знайомства з людьми по той бік сайту. Це текстовий файл, який містить інформацію про людей, які брали участь у створенні сайту.

source: Who should I mention?
ar: من هم الذين ينبغي أن أذكرهم؟
da_dk: Hvem skal jeg nævne?
de_de: Wen sollte ich erwähnen?
es_es: ¿A quién debo poner?
fa_ir: چگونه بايد معرفي كنم؟
fr_fr: Qui puis-je mentionner?
hu_hu: Kit említsek meg?
id_id: Siapa saja yang sebaiknya saya sebut?
it_it: Chi dovrei citare?
ja: 誰のことについて触れるべき？
lv: Kas man būtu jāpiemin?
nb_no: Hvem bør jeg nevne?
nl_nl: Wie moet ik vermeldden?
pt_br: Quem eu devo mencionar?
pt_pt: Quem devo mencionar?
ru_ru: Кого вписать?
sv_se: Vem borde jag nämna?
tr_tr: Kimlerden bahsetmeliyim?
uk: Кого я повинен відзначити?

source: Whoever you want to, provided they wish you to do so. You can mention the developer, the designer, the copywriter, the webmaster, the editor, ... anyone who contributed to the website.
ar: كل من تُريد شكره وتشريفه وكما يأملون منك هذا. تستطيع ذكر المطور، المصمم، المؤلف، المسؤول عن الموقع، المُحرر، وأي شخص ساهم في هذا الموقع.
da_dk: Hvem du har lyst til, forudsat at det er i orden med de nævnte at du gør det. Du kan nævne udvikleren, designeren, tekstforfatter, webmaster, redaktør, og så videre... det være alle som har bidraget til hjemmesiden.
de_de: Wen auch immer du möchtest, vorausgesetzt die Person wünscht dies. Du kannst den Entwickler, den Designer, den Autor, usw. erwähnen, jeden der etwas zu der Website beigetragen hat.
es_es: A quien quieras, siempre que ellos quieran. Puedes poner al desarrollador, al diseñador, al redactor, al webmaster, al gestor de contenidos, al SEO, al SEM, al SMO... Como ves la lista es interminable, somos muchas personas las que podemos intervenir en la creación de un sitio.
fa_ir: هر زماني كه بخواهيد، مشروط به اين كه شما بخواهيد. شما مي‌توانيد به توسعه‌دهندگان، طراحان، جوامع كپي‌رايت، وب‌مسترها، ويرايش دهندگان، ... و بگوييد كه چه كساني در اين وب‌سايت/وبلاگ سهم دارند.
fr_fr: Qui vous voulez, à la condition qu'il souhaite que vous le fassiez. Vous pouvez mentionner le développeur, le designeur, l'auteur, le webmaster, l'éditeur... Quiconque a contribué au site web.
hu_hu: Akit csak akarunk, feltéve, ha ők is ezt szeretnék. Megemlíthetjük a fejlesztőt, a sablontervezőt, a jogtulajdonost, a webmestert, a szerkesztőt... - mindenkit, akinek szerepe van a honlap létrehozásában, üzemeltetésében.
id_id: Siapa saja yang Anda inginkan, dengan catatan mereka memperbolehkannya. Anda dapat menyebutkan para pengembang, desainer, juru tulis, webmaster, penyunting, ... siapa saja yang telah berkontribusi pada situs web ini.
it_it: Chiunque tu voglia! Lo sviluppatore, il designer, il copywriter, il webmaster, un editor, ... chiunque abbia contribuito.
ja: あなたが言及したいと望む人なら誰でも、あなたにそうして欲しいと望む人なら誰でもかまいません。開発者、デザイナー、コピーライター、ウェブ管理者、編集者…ウェブサイトに貢献した人ならだれでも言及することができます。
lv: Kuru vien vēlaties, ja viņi vēlas to darīt. Varat pieminēt attīstītāju, dizaineri, reklāmas sastādītāju, lapas veidotāju, redaktoru, ... ikvienu, kas piedalījās mājas lapas attīstībā.
nb_no: Hvem du vil , forutsatt at de ønsker at du skal gjøre det. Du kan nevne utvikleren, designeren, tekstforfatteren, administrator, redaktøren, ... hvem som helst som har bidratt til nettstedet.
nl_nl: Wie je maar wilt, zolang er mee ingestemd is. Je kunt de programmeur, ontwerper, copywriter, webmaster, redacteur, ... iedereen die aan de site heeft meegewerkt vermeldden.
pt_br: Quem você quiser, desde que eles desejam que você o faça também. Você pode mencionar o desenvolvedor, o designer, o redator, o webmaster, o editor, ... qualquer um que contribuia para o website.
pt_pt: Quem quiser, desde que essas pessoas desejem que você o faça. Pode mencionar o desenvolvedor, o designer, o autor, o webmaster, o editor, ... qualquer um que contribuia para o site.
ru_ru: Кого угодно, кто согласится на это. Вы можете упомянуть разработчика, дизайнера, копирайтера, вебмастера, редактора… любого, кто внёс вклад в сайт.
sv_se: Vem som helst, så länge de vill att du gör det. Du kan nämna utvecklaren, designern, copywritern, webmastern, utgivaren, ... vem som helst som har bidragit till webbsidan.
tr_tr: Sizden talep ettiği sürece istediğiniz kişilerden bahsedebilirsiniz. Bahsedebileceğiniz kişiler arasında geliştirici, arayüz tasarımcısı, metin yazarı, web tasarımcısı, editör vb. gibi, sitenize katkı sağlamış herkesi tanıtabilirsiniz.
uk: Кого завгодно, хто погодиться на це. Ви можете згадати розробника, дизайнера, копірайтера, вебмастера, редактора ... будь-кого, хто зробив внесок у сайт.

source: How should I format it?
ar: كيف ينبغي تنسيق ذلك؟
da_dk: Hvordan skal jeg formatere det?
de_de: Wie sollte ich sie formatieren?
es_es: ¿Qué formato debo darle?
fa_ir: نمونه‌ي آن چگونه است؟
fr_fr: Sous quel format dois-je le créer?
hu_hu: Milyen formában?
id_id: Bagaimana sebaiknya saya menyusunnya?
it_it: Come posso formattare il testo?
ja: どのようなフォーマットで書くべき？
lv: Kā man to formatēt?
nb_no: Hvordan skal jeg formatere det?
nl_nl: Hoe dien ik het bestand op te maken?
pt_br: Como devo formatá-lo?
pt_pt: Como devo formatá-lo?
ru_ru: Как я должен его оформить?
sv_se: Hur borde jag formatera det?
tr_tr: Nasıl biçimlendirmeliyim?
uk: Як я повинен його оформити?
