Repository: wp-plugins/humanstxt
Catalog: languages/humanstxt-*.po
Languages: ar, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja, lv, nb_no, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, uk

source: wp-title
da_dk: wp-titel
de_de: wp-titel
nb_no: wp-tittel
tr_tr: wp-baslik

source: Name (title) of site/blog
ar: أسم (عنوان) الموقع أو المدونة
da_dk: Navn (titel) på side/blog
de_de: Seiten-/Blogtitel
es_es: Nombre de la web/blog
fa_ir: نام (عنوان) سايت/وبلاگ
fr_fr: Nom du site/blog
hu_hu: Honlap/Blog neve
id_id: Nama (judul) situs/blog
it_it: Nome del sito/blog
ja: サイト/ブログ名
lv: Vārds (nosaukums) mājas lapai/emuāram
nb_no: Navn (tittel) på nettsted/blogg
nl_nl: Naam (titel) site/blog
pt_br: Nome (título) do site/blog
pt_pt: Nome (título) do site
ru_ru: Название сайта или блога
sv_se: Namn (titeln) på sidan/bloggen
tr_tr: Sitenizin/blogunuzun ismi (başlığı)
uk: Назва сайту або блогу

source: wp-tagline
de_de: wp-slogan
nb_no: wp-slagord
tr_tr: wp-slogan

source: Tagline (description) of site/blog
ar: وصف الموقع أو المدونة
da_dk: Tagline (beskrivelse) af side/blog
de_de: Seiten/Blog Slogan
es_es: Descripción de la web/blog
fa_ir: توضيح وب‌سايت/وبلاگ شما
fr_fr: Slogan (description) du site/blog
hu_hu: Honlap/Blog címsor (leírás)
id_id: Slogan (deskripsi) situs/blog
it_it: Motto del sito/blog
ja: サイト/ブログのスローガン
lv: Sauklis (apraksts) mājas lapai/emuāram
nb_no: Slagord (beskrivelse) på nettsted/blogg
nl_nl: Tagline (omschrijving) site/blog
pt_br: Descrição do site/blog
pt_pt: Descrição do site
ru_ru: Описание сайта или блога
sv_se: Slogan (beskrivning) av sidan/bloggen
tr_tr: Sitenizin/blogunuzun açıklaması (sloganı)
uk: Опис сайту або блогу

source: wp-posts
da_dk: wp-indlæg
de_de: wp-artikel
nb_no: wp-innlegg
tr_tr: wp-yazilar

source: Number of published posts
ar: عدد التدوينات المنشورة
da_dk: Antal af publicerede indlæg
de_de: Anzahl publizierter Artikel
es_es: Número de artículos publicados
fa_ir: تعداد نوشته‌هاي منتشرشده
fr_fr: Nombre d'articles publiés
hu_hu: Közzétett bejegyzések száma
id_id: Jumlah tulisan telah terbit
it_it: Numero degli articoli pubblicati
ja: 投稿数
lv: Publicētu ierakstu skaits
nb_no: Antall publiserte innlegg
nl_nl: Aantal gepubliceerde berichten
pt_br: Número de posts publicados
pt_pt: Número de artigos publicados
ru_ru: Число опубликованных записей
sv_se: Antal publicerade inlägg
tr_tr: Yayındaki yazıların sayısı
uk: Кількість опублікованих публікацій

source: wp-pages
da_dk: wp-sider
de_de: wp-seiten
nb_no: wp-sider
tr_tr: wp-sayfalar

source: Number of published pages
ar: عدد الصفحات المنشورة
da_dk: Antal af publicerede indlæg
de_de: Anzahl publizierter Seiten
es_es: Número de páginas publicadas
fa_ir: تعداد برگه‌هاي منتشر شده
fr_fr: Nombre de pages publiées
hu_hu: Közzétett oldalak száma
id_id: Jumlah halaman telah terbit
it_it: Numero delle pagine pubblicate
ja: 固定ページ数
lv: Publicētu lappušu skaits
nb_no: Antall publiserte sider
nl_nl: Aantal gepubliceerde pagina's
pt_br: Número de páginas publicadas
pt_pt: Número de páginas publicadas
ru_ru: Число опубликованных страниц
sv_se: Antal publicerade sidor
tr_tr: Yayındaki sayfaların sayısı
uk: Кількість опублікованих сторінок

source: wp-authors
da_dk: wp-ophavsmænd
de_de: wp-autoren
nb_no: wp-forfattere
ru_ru: wp-author
tr_tr: wp-yazarlar

source: Active authors and their contact details
ar: المؤلفين الفعّالين ومعلومات الإتصال والتواصل بهم
da_dk: Aktive ophavsmænd og deres kontaktoplysninger
de_de: Aktive Autoren und deren Kontaktdaten
es_es: Autores activos y datos de contacto
fa_ir: فعال كردن بانيان و جزئيات تماس آنها
fr_fr: Auteurs actifs et leur détails de contact
hu_hu: Aktív szerzők és kapcsolati adataik
id_id: Penulis aktif beserta informasi kontak mereka
it_it: Autori attivi e loro dettaglio contatto
ja: アクティブな作成者とその連絡先情報
lv: Aktīvie autori un to kontaktinformācija
nb_no: Aktive forfattere med kontaktinformasjon
nl_nl: Actieve auteurs met bijbehorende contact gegevens
pt_br: Autores ativos e seus dados de contato
pt_pt: Autores activos e respectivos dados de contato
ru_ru: Активные авторы и их контактные данные
sv_se: Aktiva författare och deras kontaktuppgifter
tr_tr: Etkin yazarlar ve bu yazarların iletişim bilgileri
uk: Активні автори та їхні контактні дані

source: wp-lastupdate
da_dk: wp-sidsteopdatering
de_de: wp-letzte-aktualisierung
nb_no: wp-siste-oppdatering
tr_tr: wp-songuncelleme

source: Date of last modified post/page
ar: تاريخ آخر تحديث لتدوينة أو صفحة
da_dk: Dato for sidst ændrede indlæg/side
de_de: Datum der letzten Aktualisierung
es_es: Fecha del último artículo o página modificada
fa_ir: تاريخ آخرين ويرايش نوشته/برگه
fr_fr: Date du dernier article ou de la dernière page modifiés
hu_hu: Honlap/oldal legutóbbi módosítás dátuma
id_id: Tanggal tulisan/halaman terakhir dimodifikasi
it_it: Data ultima modifica articolo/pagina
ja: 投稿/固定ページの最終更新日時
lv: Datums, kad pēdējo reizi mainīja ierakstu/lapu
nb_no: Dato for sist endret innlegg/side
nl_nl: Datum laatst gewijzigd bericht/pagina
pt_br: Data do último post/página modificado
pt_pt: Data do último artigo/página modificada
ru_ru: Дата последней изменной записи или страницы
sv_se: Datum på senast modifierade inlägg/sida
tr_tr: Son düzenlenen yazının/sayfanın tarihi
uk: Дата останньої зміни публікації/сторінки

source: wp-language
da_dk: wp-sprog
de_de: wp-sprache
nb_no: wp-språk
tr_tr: wp-dil

source: WordPress language(s)
ar: لغة الووردبريس المُستخدمة
da_dk: Wordpress sprog
de_de: WordPress Sprache(n)
es_es: Idioma/s de Wordpress
fa_ir: زبان(هاي)وردپرس
fr_fr: Langue(s) WordPress
hu_hu: WordPress nyelve(i)
id_id: Bahasa-bahasa WordPress
it_it: Lingua(e) WordPress
ja: WordPress の言語
lv: WordPress valoda/-s
nb_no: WordPress språk
nl_nl: WordPress taal/talen
pt_br: Idioma(s) do WordPress
pt_pt: Idioma(s) do WordPress
ru_ru: Язык(и) WordPress
sv_se: WordPresspråk
tr_tr: WordPress dil(ler)i
uk: Мова(и) WordPress

source: wp-timezone
da_dk: wp-tidszone
de_de: wp-zeitzone
ja: wp-tagline
nb_no: wp-tidssone
tr_tr: wp-zaman-dilimi

source: WordPress timezone
ar: توقيت ووردبريس
da_dk: Wordpress tidszone
de_de: WordPress Zeitzone
es_es: Zona horaria de WordPress
fa_ir: منطقه زمانی وردپرس
hu_hu: WordPress időzóna
id_id: Zona waktu WordPress
ja: WordPress の言語
lv: WordPress laika josla
nb_no: WordPress tidssone
pt_pt: Fuso horário do WordPress
sv_se: WordPresstidszon
tr_tr: WordPress zaman dilimi
uk: Часовий пояс WordPress

source: wp-version
nb_no: wp-versjon
tr_tr: wp-surum

source: Installed WordPress version
ar: إصدار ووردبريس المُنصب
da_dk: Nuværende Wordpress version
de_de: Installierte WordPress Version
es_es: Versión de Wordpress instalada
fa_ir: نسخه‌ي وردپرس نصبي
fr_fr: Version WordPress installée
hu_hu: WordPress verzió
id_id: Versi WordPress yang terpasang
it_it: Versione di WordPress in uso
ja: インストールされた WordPress のバージョン
lv: Instalētā WordPress versija
nb_no: Versjon av installert WordPress
nl_nl: Geïnstalleerde WordPress versie
pt_br: Versão WordPress instalada
pt_pt: Versão do WordPress instalada
ru_ru: Версия установленного WordPress
sv_se: Installerad WordPressversion
tr_tr: Kurulu WordPress sürümü
uk: Версія встановленого ​​WordPress

source: wp-charset
de_de: wp-zeichensatz
nb_no: wp-tegnsett
tr_tr: wp-karakterkodlamasi

source: Encoding used for pages and feeds
ar: الترميز المستخدم في الصفحات والتغذيات
da_dk: Kodning der anvendes til sider og feeds
de_de: Zeichensatz von Seiten und Feeds
es_es: Codificación usadas para páginas y feeds
fa_ir: رمزگردان براي استفاده در برگه‌ها و خوراك ها
fr_fr: Encodage utilisé pour les pages et les fluxs
hu_hu: Oldalak és hírforrások karakterkódolása
id_id: Pengkodean yang digunakan pada halaman dan umpan
it_it: Codifica in uso per pagine e feed
ja: 投稿とフィードのエンコーディング
lv: Izmantotais kodējums lapām un plūsmām
nb_no: Koding brukt for sider og strømmer
nl_nl: Encodering voor pagina's en feeds
pt_br: Codificação utilizada para páginas e feeds
pt_pt: Codificação utilizada para páginas e feeds
ru_ru: Кодировка страниц и rss-потоков
sv_se: Teckenkodning för sidor och feeds
tr_tr: Sitedeki yazılar ve besleme (feed) kaynağı için kullanılan karakter kodlaması (örn. UTF-8)
uk: Кодування сторінок та rss-каналів

source: server-timezone
da_dk: server-tidszone
de_de: server-zeitzone
fa_ir: منطقه زمانی سرور
nb_no: tjener-tidssone
tr_tr: sunucu-zaman-dilimi

source: Server timezone
ar: توقيت السيرفر
da_dk: Server tidszone
de_de: Server Zeitzone
es_es: Zona horaria del servidor
fa_ir: منطقه‌ی زمانی سرور
hu_hu: Szerver időzóna
id_id: Zona waktu Server
ja: サーバータイムゾーン
lv: Servera laika josla
nb_no: Tjener tidssone
pt_pt: Fuso horário do servidor
sv_se: Serverns tidszon
tr_tr: Sunucu zaman dilimi
uk: Часовий пояс сервера

source: server-ip
fa_ir: آی پی سرور
nb_no: tjener-ip
tr_tr: sunucu-ip

source: Server IP address
ar: عنوان الآي بي الخاص بالسيرفر
da_dk: Server ip-adresse
de_de: Server IP-Adresse
es_es: Dirección IP del servidor
fa_ir: آدرس آی‌پی سرور
hu_hu: Szerver IP címe
id_id: Alamat IP Server
ja: サーバーの IP アドレス
lv: Servera IP adrese
nb_no: Tjener IP adresse
pt_pt: Endereço de IP do servidor
sv_se: Serverns IP-adress
tr_tr: Sunucunun IP adresi
uk: IP-адреса сервера

source: server-os
fa_ir: سیستم‌عامل سرور
nb_no: tjener-os
tr_tr: sunucu-is

source: Operating system name
ar: نظام التشغيل الخاص بالسيرفر
da_dk: Navnet på det operative system
de_de: Betriebssystemname
es_es: Nombre del sistema operativo
fa_ir: سیستم عامل سرور
hu_hu: Operációs rendszer
id_id: Nama sistem operasi
ja: OS 名
lv: Operētājsistēmas nosaukums
nb_no: Operativsystemnavn
pt_pt: Nome do sistema operativo
sv_se: Operativsystemets namn
tr_tr: Sunucunun işletim sistemi
uk: Назва операційної системи

source: server-identity
da_dk: server-identitet
de_de: server-identität
fa_ir: هویت سرور
nb_no: tjener-identifikasjon
tr_tr: sunucu-kimligi

source: Server identification
ar: هويّة السيرفر
da_dk: Server identifikation
de_de: Server Identifikation
es_es: Identificación del servidor
fa_ir: نوع سرور
hu_hu: Szerver azonosító
id_id: Identifikasi Server
ja: サーバーの ID
lv: Servera identifikācija
nb_no: Tjener identifikasjon
pt_pt: Identificação do servidor
sv_se: Serveridentifikation
tr_tr: Sunucunun kimlik bilgileri
uk: Ідентифікація сервера

source: php-version
it_it: wp-version
nb_no: php-versjon
tr_tr: php-surum

source: PHP parser version
ar: إصدار البي أتش بي PHP
es_es: Versión del analizador PHP
fa_ir: نسخه تجزیه کننده PHP
hu_hu: PHP elemző verzió
id_id: Versi parser PHP
ja: PHP パーサーのバージョン
lv: PHP parsētāja versija
nb_no: PHP-oversetter versjon
pt_pt: Versão do parser de PHP
tr_tr: Çalışan PHP işleyicinin sürümü
uk: Версія PHP-парсера

source: zend-version
fa_ir: نسخه Zend
ja: wp-version
nb_no: zend-versjon
tr_tr: zend-surum

source: Zend Engine version
ar: إصدار تشفير الزند Zend
es_es: Versión del motor Zend
fa_ir: نسخه‌ی موتور Zend
hu_hu: Zend Engine verzió
id_id: Versi Mesin Zend
ja: Zend Engine バージョン
lv: Zend Engine versija
nb_no: Zend Engine versjon
pt_pt: Versão do motor Zend
tr_tr: Zend Motoru sürümü
uk: Версія Zend Engine

source: mysql-version
fa_ir: نسخه My-Sql
ja: wp-version
nb_no: mysql-versjon
tr_tr: mysql-surum

source: MySQL server version
ar: إصدار قواعد البيانات MySQL
es_es: Versión del servidor MySQL
fa_ir: نسخه MYSQL سرور
hu_hu: MySQL szerver verzió
id_id: Versi server MySQL
ja: MySQL サーバーのバージョン
lv: MySQL servera versija
nb_no: MySQL-tjener versjon
pt_pt: Versão do servidor MySQL
tr_tr: MySQL sunucusu sürümü
uk: Версія MySQL сервера

source: wp-plugins
nb_no: wp-innstikk
tr_tr: wp-eklentiler

source: Activated WordPress plugins
ar: إضافات ووردبريس المٌفعلة
da_dk: Aktiverede Wordpress plugins
de_de: Aktivierte WordPress Plugins
es_es: Plugins de Wordpress activados
fa_ir: افزونه‌هاي فعال شده
fr_fr: Extensions WordPress activées
hu_hu: Bekapcsolt WordPress-bővítmények
id_id: Plugin WordPress yang diaktifkan
it_it: Plugin WordPress attivi
ja: 有効な WordPress プラグイン
lv: Aktivizētie WordPress spraudņi
nb_no: Aktiverte WordPress innstikk
nl_nl: Geactiveerde WordPress plugins
pt_br: Plugins ativos do WordPress
pt_pt: Plugins activos do WordPress
ru_ru: Активированные плагины WordPress
sv_se: Aktiverade WordPressplugin
tr_tr: Etkin WordPress eklentileri
uk: Активовані WordPress плагіни

source: wp-theme
da_dk: wp-tema
nb_no: wp-tema
tr_tr: wp-tema

source: Summary of the active WordPress theme
ar: نبذة عن قالب ووردبريس المٌفعل حالياً
da_dk: Sammenfatning af aktiverede Wordpress temaer
de_de: Details über die aktive WordPress Theme
es_es: Resumen del tema activo de WordPress
fa_ir: توضيحات پوسته
fr_fr: Sommaire du thème WordPress actif
hu_hu: WordPress sablon összefoglaló
id_id: Ringkasan tema WordPress yang aktif
it_it: Informazioni tema Wordpress in uso
ja: 現在の WordPress テーマの概要
lv: Kopsavilkums par aktīvo WordPress dizainu
nb_no: Beskrivelse av gjeldende WordPress tema
nl_nl: Samenvatting van de huidige WordPress thema
pt_br: Resumo dos temas WordPress ativos
pt_pt: Resumo dos temas WordPress activos
ru_ru: Сводка активной темы WordPress
sv_se: Sammanfattning av det aktiva WordPresstemat
tr_tr: Etkin WordPress temasının bilgilerinin özeti
uk: Резюме активної теми WordPress

source: wp-theme-name
da_dk: wp-tema-navn
nb_no: wp-temanavn
tr_tr: wp-tema-adi

source: Name of the active theme
ar: اسم القالب المُفعل
da_dk: Navnet på det aktiverede tema
de_de: Name der aktiven Theme
es_es: Nombre del tema activo
fa_ir: نام پوسته‌ي فعال
fr_fr: Nom du thème actif
hu_hu: WordPress sablon neve
id_id: Nama tema yang aktif
it_it: Nome del tema in uso
ja: アクティブなテーマ名
lv: Aktīvā dizaina nosaukums
nb_no: Navn på gjeldende tema
nl_nl: Naam van het huidige thema
pt_br: Nome do tema ativo
pt_pt: Nome do tema activo
ru_ru: Название активной темы
sv_se: Det aktiva temats namn
tr_tr: Etkin WordPress temasının adı
uk: Назва активної теми

source: wp-theme-version
da_dk: wp-tema-version
nb_no: wp-temaversjon
tr_tr: wp-tema-surum

source: Version of the active theme
ar: إصدار القالب المٌفعل
da_dk: Version på det aktiverede tema
de_de: Version der aktiven Theme
es_es: Versión del tema activo
fa_ir: نسخه‌ي پوسته‌ي فعال
fr_fr: Version du thème actif
hu_hu: Sablon verziója
id_id: Versi tema yang aktif
it_it: Versione del tema in uso
ja: アクティブなテーマのバージョン
lv: Aktīvā dizaina versija
nb_no: Versjon av gjeldende tema
nl_nl: Versie van het huidige thema
pt_br: Versão do tema ativo
pt_pt: Versão do tema activo
ru_ru: Версия активной темы
sv_se: Version på det aktiva temat
tr_tr: Etkin WordPress temasının sürümü
uk: Версія активної теми

source: wp-theme-author
da_dk: wp-tema-ophavsmand
de_de: wp-theme-autor
it_it: wp-theme-version
nb_no: wp-temaforfatter
tr_tr: wp-tema-yazari

source: Author name of the active theme
ar: اسم صاحب القالب المٌفعل
da_dk: Navnet på ophavsmanden af det aktiverede tema
de_de: Autor der aktiven Theme
es_es: Autor del tema activo
fa_ir: نام طراح پوسته
fr_fr: Nom de l'auteur du thème actif
hu_hu: Sablon szerzője
id_id: Nama pembuat tema yang aktif
it_it: Nome sviluppatore tema in uso
ja: アクティブなテーマの作者名
lv: Aktīvā dizaina autora vārds
nb_no: Navn på forfatter av gjeldende tema
nl_nl: Auteur van het huidige thema
pt_br: Nome do autor do tema ativo
pt_pt: Nome do autor do tema activo
ru_ru: Автор активной темы
sv_se: Det aktiva temats upphovsman
tr_tr: Etkin WordPress temasının yazarının adı
uk: Автор активної теми

source: wp-theme-author-link
da_dk: wp-tema-ophavsmand-link
de_de: wp-theme-autor-link
nb_no: wp-tema-forfatter-lenke
tr_tr: wp-tema-yazari-baglanti

source: Author link of the active theme
ar: رابط الصفحة الخاصة بصاحب القالب المٌفعل
da_dk: Linket til ophavsmandens aktiverede tema
de_de: Autor-Link der aktiven Theme
es_es: Enlace al autor del tema activo
fa_ir: سايت طراح پوسته
fr_fr: URL de l'auteur du thème actif
hu_hu: Link a sablon szerzőjéhez
id_id: Taut ke pembuat tema yang aktif
it_it: Link a sito sviluppatore tema in uso
ja: アクティブなテーマの作者のリンク
lv: Aktīvā dizaina autora saite
nb_no: Lenke for forfatteren av gjeldende tema
nl_nl: Auteurslink van het actieve thema
pt_br: Link do auto do tema ativo
pt_pt: Link para o autor do tema activo
ru_ru: Ссылка на автора активной темы
sv_se: Upphovsmans länk till det aktiva temat
tr_tr: Etkin WordPress temasının yazarının sitesinin bağlantısı
uk: Посилання на автора активної теми
