Repository: wp-plugins/humanstxt
Catalog: languages/humanstxt-*.po
Languages: ar, da_dk, de_de, es_es, fa_ir, fr_fr, hu_hu, id_id, it_it, ja, lv, nb_no, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, uk

source: Error: Please <a href="%s">update your permalink structure</a> to something other than the default.
ar: خطأ: الرجاء قم بتحديث <a href="%s">صيغة الروابط الدائمة</a> الى شيء آخر مختلف عن الصيغة الأساسية.
da_dk: Fejl: Prøv at <a href="%s">opdatere din permalink-struktur</a> til noget andet end den normale struktur.
de_de: Fehler: Bitte <a href="%s">stelle deine Permalink-Struktur</a> auf etwas anderes als Standard.
es_es: Error: Por favor <a href="%s">actualiza tu estructura de enlaces permanentes</a> a algo distinto a la configuración por defecto.
fa_ir: خطا: لطفا: <a href="%s">ساختار پيوند يكتاي</a> خود را به روز كنيد.
fr_fr: Erreur : Merci de <a href="%s">mettre à jour votre structure de permaliens</a> en faveur d'une autre que celle par défaut.
hu_hu: Hiba: Módosítani kell a <a href="%s">közvetlen link struktúrát</a>, ami más, mint az alapállapot.
id_id: Galat: Silahkan <a href="%s">perbarui struktur permalink Anda</a> menjadi sesuatu yang lain dari bawaannya.
it_it: Errore: <a href="%s">aggiorna la struttura dei tuoi permalink</a> in un modo differente dalle predefinite.
ja: エラー: デフォルト以外のものに <a href="%s">パーマリンク構造を更新してください</a>。
lv: Kļūda: Lūdzu, <a href="%s">atjauniniet savu pastāvīgo saišu struktūru</a> uz kaut ko citu nekā noklusētā.
nb_no: Feil: Vennligst <a href="%s">oppdater permalenkestrukturen din</a> til noe annet enn standard.
nl_nl: Foutmelding: Gaarne <a href="%s">je permalink structuur updaten</a> naar iets anders dan de standaard instelling.
pt_br: Erro: Por favor <a href="%s">atualize sua estrutura de permalinks</a> para algo diferente do padrão.
pt_pt: Erro: Por favor <a href="%s">actualize sua estrutura de ligações permanentes</a> para algo diferente do padrão.
ru_ru: Ошибка: пожалуйста, <a href="%s">измените структуру ваших постоянных ссылок</a>, потому что сейчас у вас выбрана структура по умолчанию.
sv_se: Fel: Var vänlig <a href="%s">uppdatera din permalänkstruktur</a> till något annat än standard.
tr_tr: Hata: Lütfen <a href="%s">kalıcı bağlantı ayarlarınızı</a> varsayılan düzenden başka bir şekilde kaydedin.
uk: Помилка: будь ласка, <a href="%s">змініть структуру ваших постійних посилань</a>, тому що зараз у вас обрана структура за замовчуванням.

source: If you like this plugin, why not <a href="%s" title="%s" rel="external">recommend it to others</a> by rating it?
ar: إذا أعجبتك الإضافة، لماذا لا <a href="%s" title="%s" rel="external">توصي الآخرين بإستخدامها</a> عن طريق التقييم الإيجابي لها؟
da_dk: Hvis du synes om dette plugin, så må du meget gerne <a href="%s" title="%s" rel="external">anbefale det</a> ved at vurdere/rate/os
de_de: Wenn dir dieses Plugin gefällt, <a href="%s" title="%s" rel="external">empfehle es anderen weiter</a> indem du es bewertest.
es_es: Si te gusta este plugin, ¿por qué no <a href="%s" title="%s" rel="external">recomendarlo a los demás</a> con tu valoración?
fa_ir: در صورتي كه از اين افزونه خوشتان آمده‌است، چر اون رو به دوستانتون <a href="%s" title="%s" rel="external">پيشنهاد نمي‌دهيد؟</a>
fr_fr: Si vous aimez cette extension, pourquoi ne pas <a href="%s" title="%s" rel="external">la recommander aux autres</a> en la notant?
hu_hu: Amennyiben a bővítmény elnyerte tetszésünket <a href="%s" title="%s" rel="external">ajánljuk másoknak is</a>, hogy ők is értékelhessék!
id_id: Jika Anda menyukai plugin ini, ada baiknya Anda <a href="%s" title="%s" rel="external">rekomendasikan kepada orang lain</a> dengan menilainya?
it_it: Qualora avessi gradito questo plugin, perché non <a href="%s" title="%s" rel="external">suggerirlo agli altri</a> votandolo?
ja: もしこのプラグインを気に入ったら、評価して <a href="%s" title="%s" rel="external">他の人にも勧めてみませんか？</a>
lv: Ja jums patīk šis spraudnis, kāpēc gan <a href="%s" title="%s" rel="external">nerekomendēt to citiem</a> novērtējot to?
nb_no: Hvis du liker dette innstikket kan du <a href="%s" title="%s" rel="external">anbefale det for andre</a> ved å stemme?
nl_nl: Als deze plugin je bevalt waarom niet <a href="%s" title="%s" rel="external">aanbevelen aan anderen</a> door een waardering te geven?
pt_br: Se você gosta deste plugin, porque não <a href="%s" title="%s" rel="external">recomendá-lo a outros</a> avaliando-o?
pt_pt: Se gosta deste plugin, porque não <a href="%s" title="%s" rel="external">recomendá-lo a outros</a>, avaliando-o?
ru_ru: Если вам нравится этот плагин, почему бы не <a href="%s" "title="%s" rel="external">порекомендовать его остальным</a>, оценив его?
sv_se: Om du gillar detta plugin, varför inte <a href="%s" title="%s" rel="external">rekommendera det till andra</a> genom att betygsätta det?
tr_tr: Eklenti hoşunuza gittiyse, ona puan vererek <a href="%s" title="%s" rel="external">eklentiyi başkalarına tavsiye etmek</a> ister misiniz?
uk: Якщо вам подобається цей плагін, чому б не <a href="%s" "title="%s" rel="external">порекомендувати його іншим</a>, оцінивши його?

source: Rate this plugin on WordPress.org
ar: قيّم هذه الإضافة في Wordpress.org
da_dk: Vurder dette plugin på Wordpress.org
de_de: Bewerte dieses Plugin auf WordPress.org
es_es: Vota este plugin en WordPress.org
fa_ir: به اين افزونه در وردپرس.ارگ راي دهيد
fr_fr: Noter cette extension sur WordPress.org
hu_hu: A bővítmény értékelése a wordpress.org oldalon
id_id: Berikan nilai untuk plugin ini pada WordPress.org
it_it: Vota per questo plugin su WordPress.org
ja: このプラグインを WordPress.org で評価する
lv: Novērtēt šo spraudni iekš WordPress.org
nb_no: Stem på dette innstikket på WordPress.org
nl_nl: Waardeer deze plugin op WordPress.org
pt_br: Avalie este plugin no WordPress.org
pt_pt: Avalie este plugin no WordPress.org
ru_ru: Оцените этот плагин на WordPress.org
sv_se: Betygsätt detta plugin på WordPress.org
tr_tr: WordPress.org'da bu eklentiye puan verin
uk: Оцініть цей плагін на WordPress.org

source: Activate humans.txt file
ar: تفعيل ملف النص البشري humans.txt
da_dk: Aktiver humans.txt filen
de_de: Aktiviere humans.txt Datei
es_es: Activar el archivo humans.txt
fa_ir: فعال‌سازی فایل humans.txt
hu_hu: A human.txt fájl bekapcsolása
id_id: Aktifkan berkas humans.txt
ja: %s ファイルを有効化する
lv: Aktivizēt humans.txt failu
nb_no: Aktiv humans.txt fil
pt_pt: Activar ficheiro humasn.txt
sv_se: Aktivera humans.txt-filen
tr_tr: humans.txt dosyasını etkinleştirin
uk: Активувати файл humans.txt

source: Adds an <link rel="author"> tag to the site's <head> tag pointing to the humans.txt file.
ar: أضف وسم <link rel="المؤلف"> لرأس صفحة الموقع <head> ويشير الى ملف humans.txt.
da_dk: Tilføj et <link rel="author">-tag til hjemmesidens <head>-tag pointing to the humans.txt file.
de_de: Fügt einen <link rel="author"> Tag zu dem <head> Tag der Seite hinzu, verlinkt zur humans.txt Datei.
es_es: Añade una etiqueta <link rel="author"> a la etiqueta <head> del sitio web, apuntando al archivo humans.txt
fa_ir: اضافه كردن <link rel="author"> برچسب در سايت‌ها <head>
fr_fr: Ajoute un <link rel="author"> tag au tag du site <head> pointant sur le fichier humans.txt.
hu_hu: <link rel="author"> Tag hozzáadása a honlaphoz<head>, amely tag a humans.txt fájlra mutat.
id_id: Tambahkan sebuah <link rel="author"> tag pada situs <head> yang mengarahkan ke berkas humans.txt.
it_it: Aggiunge un tag <link rel="author"> (che punta al file humans.txt) al tag <head> del sito.
ja: humans.txt ファイルを指し示す、サイトの <head> タグに <link rel="author"> タグを追加する。
lv: Pievieno <link rel="author"> birku vietnes <head> , birkā norādot humans.txt failu.
nb_no: Legger til et <link rel="author"> stikkord til nettstedets <head> som peker til humans.txt filen.
nl_nl: Voegt een <link rel="author"> tag aan de site's <head> tag die naar het humans.txt bestand verwijst.
pt_br: Adiciona um <link rel="author"> na tag <head> do site que aponta para o arquivo humans.txt.
pt_pt: Adiciona uma <link rel="author">etiqueta à secção <head> do site que aponta para o ficheiro humans.txt.
ru_ru: Добавить указывающий на humans.txt тег <link rel="author">в тег <head> этого сайта.
sv_se: Lägger till taggen <link rel="author"> till sidans <head>-tagg som pekar till humans.txt-filen.
tr_tr: Sitenizin &lt;head&gt; bölümüne &lt;link rel="author"&gt; etiketini ekleyip humans.txt dosyasını tanıtır.
uk: Додати тег <link rel="author"> у тег <head> цього сайту, що вказує на humans.txt.

source: Add an author link tag to the site
ar: اضافة وسم رابط المؤلف إلى هذا الموقع
da_dk: Tilføj et author link-tag til siden
de_de: Füge einen Autor-Link Tag zur Seite hinzu
es_es: Añade una etiqueta de enlace al autor del sitio
fa_ir: اضافه كردن برچسب‌هاي موسس در سايت
fr_fr: Ajoute un tag du lien de l'auteur à ce site
hu_hu: Szerő link tag hozzáadása a honlaphoz
id_id: Tambahkan sebuah tag taut penulis/pembuat pada situs ini
it_it: Aggiungi al sito il tag link autore
ja: サイトに作成者リンクタグを追加する
lv: Pievienot autora saites birku lapā
nb_no: Legg til et forfatter link stikkord til nettstedet
nl_nl: Voeg een auteurs link tag toe aan de site
pt_br: Adiciona uma tag link para o site do autor
pt_pt: Adiciona uma etiqueta de link para o site do autor
ru_ru: Добавить тег ссылку автора на сайт
sv_se: Lägger till en tagg för upphovsmannens länk på sidan
tr_tr: Siteye, sitenin yazarı için bir &lt;link&gt; etiketi ekle
uk: Додати тег авторського посилання на сайт

source: Editing Permissions
ar: تعديل الصلاحيات
da_dk: Rediger rettigheder
de_de: Änderungsberechtigung
es_es: Editar Permisos
fa_ir: محدوديت ويرايش
fr_fr: Permissions d'édition
hu_hu: Szerkesztési jogosultságok
id_id: Menyunting Perizinan
it_it: Permessi modifica
ja: 編集許可
lv: Rediģēšanas atļaujas
nb_no: Rediger rettigheter
nl_nl: Wijzigings Permissies
pt_br: Permissões de Edição
pt_pt: Permissões de edição
ru_ru: Права на редактирование
sv_se: Redigerar behörigheter
tr_tr: Düzenleme İzinleri
uk: Права на редагування

source: Roles that can edit the content of the humans.txt file
ar: الأشخاص المُصرح لهم التعديل على محتويات ملف humans.txt
da_dk: Roller som kan redigere indholdet af humans.txt filen.
de_de: Benutzerrollen die den Inhalt der humans.txt Datei bearbeiten können
es_es: Roles que pueden editar el contenido del archivo humans.txt
fa_ir: مشخص كنيد كه چه كساني حق تغيير محتواي humans.txt را دارند.
fr_fr: Les rôles qui sont autorisés à éditer le contenu du fichier humans.txt
hu_hu: A humans.txt fájl szerkesztési jogosultjai
id_id: Peranan yang dapat menyunting isi dari berkas humans.txt
it_it: Ruoli utente che possono modificare il contenuto del file humans.txt
ja: humans.txt ファイルの内容を編集できる権限グループ
lv: Lomas, kas var rediģēt saturu humans.txt failā
nb_no: Roller som kan redigere innholdet i humans.txt filen
nl_nl: Rollen die de inhoud van het humans.txt bestand mogen wijzigen
pt_br: Regras de quem pode editar o conteúdo do arquivo humans.txt
pt_pt: Perfis que podem editar o conteúdo do ficheiro humans.txt
ru_ru: Роли, которые могут редактировать содержимое файла humans.txt
sv_se: Roller som kan redigera innehållet i humans.txt-filen
tr_tr: humans.txt dosyasını düzenleyecek kullanıcı kıdemleri
uk: Ролі, які можуть редагувати вміст файлу humans.txt

source: View Humans TXT
ar: عرض النص البشري
da_dk: Se Humans TXT
de_de: Humans TXT ansehen
es_es: Ver Humans TXT
fa_ir: مشاهده Humans TXT
hu_hu: Humans TXT megtekintése
id_id: Lihat Humans TXT
ja: Humans TXT
lv: Skatīt Humans TXT
nb_no: Vis Humans TXT
pt_pt: Ver Humans TXT
sv_se: Visa Humans TXT
tr_tr: Humans TXT'yi görüntüle
uk: Переглянути Humans TXT

source: If you need a little help with your humans.txt, try the "Help" button at the top right of this page.
ar: إذا كنت تريد بعض المساعدة في التعامل مع ملف النص البشري humans.txt الخاص بك، جرّب خيار "المساعدة" الموجود أعلى يمين الصفحة.
da_dk: Hvis du har brug for hjælp med din humans.txt så prøv at trykke på "Hjælp"-knappen oppe i højre hjørne af siden.
de_de: Wenn du ein wenig Hilfe mit deiner humans.txt benötigst, probiere den "Hilfe" Knopf in der rechten oberen Ecke dieser Seite.
es_es: Si necesita un poco de ayuda con su humans.txt, pruebe el botón «Ayuda» en la parte superior derecha de esta página.
fa_ir: اگر نیاز به راهنمایی‌های کوچک در مورد humans.txt دارید، از بخش راهنما کمک بگیرید.
hu_hu: Amennyiben egy kis segítségre lenne szükség, az oldal jobb felső részén található a "Súgó"...
id_id: Jika Anda butuh sedikit bantuan dengan berkas humans.txt, coba tombol "Bantuan" di kanan atas halaman ini.
ja: humans.txt への手助けが必要であれば、このページの一番右上の角にある "ヘルプ" ボタンを押してみてください。
lv: Ja jums nepieciešama neliela palīdzība savam humans.txt, mēģiniet "Palīdzība" pogu lapas augšējā labajā stūrī.
nb_no: Prøv "Hjelp" knappen øverst til høyre på denne siden hvis du trenger litt hjelp med humans.txt
pt_pt: Se precisa de ajuda com o seu ficheiro humans.txt, tente o botão de "Ajuda", no canto superior direito desta página.
sv_se: Om du behöver hjälp med din humans.txt, tryck på "Hjälp"-knappen längst upp till höger på denna sida.
tr_tr: humans.txt dosyanızla ilgili yardıma ihtiyacınız varsa, bu sayfanın sağ üst köşesindeki "Yardım" düğmesine tıklayın.
uk: Якщо вам необхідна допомога з вашим humans.txt, спробуйте кнопку "Допомога" у правому верхньому куті цієї сторінки.

source: View Revisions
ar: عرض المراجعات
da_dk: Se Revideringer
de_de: Revisionen anzeigen
es_es: Ver Revisiones
fa_ir: مشاهده بازبيني
fr_fr: Afficher les révisions
hu_hu: Előző változatok megtekintése
id_id: Lihat Revisi
it_it: Vedi revisioni
ja: リビジョンを表示
lv: Skatīt pārskatījumus
nb_no: Vis revisjoner
nl_nl: Bekijk revisies
pt_br: Ver Revisões
pt_pt: Ver revisões
ru_ru: Посмотреть ревизии
sv_se: Visa ändringar
tr_tr: Revizyonları Görüntüle
uk: Переглянути ревізії

source: Server
ar: الخادم
es_es: Servidor
fa_ir: سرور
hu_hu: Szerver
ja: サーバー
lv: Serveris
nb_no: Tjener
pt_pt: Servidor
tr_tr: Sunucu
uk: Сервер

source: Themes & Plugins
ar: القوالب والإضافات
da_dk: Tema & plugins
es_es: Temas y complementos
fa_ir: پوسته‌ها و افزونه‌ها
hu_hu: Sablonok & Bővítmények
id_id: Tema & Plugin
ja: テーマとプラグイン
lv: Dizains & Spraudņi
nb_no: Temaer og innstikk
pt_pt: Temas & plugins
sv_se: Teman & plugin
tr_tr: Temalar & Eklentiler
uk: Теми та плагіни

source: Miscellaneous
ar: متفرقات
da_dk: Diverse
de_de: Sonstiges
es_es: Varios
fa_ir: دیگر
hu_hu: Egyéb
id_id: Serba neka
ja: 混合
lv: Dažādi
nb_no: Diverse
pt_pt: Vários
sv_se: Övriga
tr_tr: Diğer
uk: Інше

source: Not available...
ar: غير متوفر...
da_dk: Ikke tilgængelig...
de_de: Nicht verfügbar...
es_es: No disponible...
fa_ir: در دسترس نیست...
hu_hu: Nem elérhető...
id_id: Tidak tersedia...
ja: 別の変数を提案する
lv: Nav pieejams...
nb_no: Ikke tilgjengelig
pt_pt: Indisponível...
sv_se: Ej tillgänglig...
tr_tr: Uygun değil...
uk: Не доступно...

source: Preview: %s
ar: عرض: %s
da_dk: Eksempel: %s
de_de: Vorschau: %s
es_es: Vista previa: %s
fa_ir: پیش‌نمایش: %s
hu_hu: %s előnézetElőnézet
id_id: Pratampil: %s
ja: プレビュー
lv: Apskate: %s
nb_no: Forhåndsvis: %s
pt_pt: Prévisualizar: %s
sv_se: Förhandsvisning: %s
tr_tr: Önizleme: %s
uk: Перегляд: %s

source: Suggest another variable...
ar: اقترح متغيرات أخرى من عندك...
da_dk: Foreslå en anden variabel...
de_de: Schlage zusätzliche Variablen vor...
es_es: Sugiera otra variable...
fa_ir: متغير‌هاي پيشنهادي ديگر ...
fr_fr: Suggestion d'une autre variable...
hu_hu: Egyéb variációs lehetőségek...
id_id: Rekomendasikan variable lain...
it_it: Suggerisci altra variabile
ja: 別の変数を提案する
lv: Ieteikt citu mainīgo...
nb_no: Foreslå en annen variabel...
nl_nl: Stel een andere variabele voor...
pt_br: Sugerir outra variável...
pt_pt: Sugerir outra variável...
ru_ru: Предложить другую переменную.
sv_se: Föreslå en annan variabel...
tr_tr: Başka bir değişken öner...
uk: Запропонувати іншу змінну...

source: Shortcode Usage
ar: استخدام الكود المختصر
da_dk: Brugen af Shortcode
de_de: Shortcode Nutzung
es_es: Uso de shorcodes
fa_ir: كدهاي كوتاه مورد استفاده
fr_fr: Utilisation de Raccourcis
hu_hu: Rövidkódok használata
id_id: Penggunaan Kode-singkat
it_it: Utilizzo shortcode
ja: ショートコードの使い方
lv: Saīsinājumkoda lietošana
nb_no: Bruk av nøkkelord
nl_nl: BBcode Gebruik
pt_br: Uso do shortcode
pt_pt: Uso do shortcode
ru_ru: Использование шорткода
sv_se: Användning av kortkod
tr_tr: Shortcode Kullanımı
uk: Використання шорткоду

source: You can use the <code>[humanstxt]</code> shortcode to display the <em>humans.txt</em> file on a page or in a post. By default, all links, email addresses and Twitter account names will be converted into clickable links and email addresses will be encoded to block spam bots. <a href="%s" rel="external">Of course you can customize it...</a>
ar: تستطيع إستخدام الكود <code>[humanstxt]</code> لعرض ملف <em>humans.txt</em> في صفحتك أو تدوينتك بسهولة. تلقائياً سيتم تحويل جميع الروابط والإيميلات وحسابات تويتر الى روابط قابلة للضغط، والإيميلات ستُشفر تجنباً لعشّاق السبام. <a href="%s" rel="external">بالطبع تستطيع تعديله كيفما شئت...</a>
da_dk: Du kan bruge dette shortcode: <code>[humanstxt]</ code> til at vise din <em> humans.txt </ em> fil på en side eller i et indlæg. Som standard vil alle links, e-mail-adresser og Twitter-konto navne blive konverteret til klikbare links og e-mail adresser, og spam-robotter vil blive blokerede. <a href="%s" rel="external">Klik her for at ændre i opsætning</ a>
de_de: Du kannst den <code>[humanstxt]</code> Shortcode verwenden um den Inhalt der <em>humans.txt</em> Datei in einer Seite oder einem Artikel anzuzeigen. Standardmäßig werden alle Links, E-Mail Adressen und Twitter Accountnamen in klickbare Links umgewandelt. E-Mail Adressen werden zusätzlich kodiert um Spam zu vermeiden. <a href="%s" rel="external">Selbstverständlich kannst du alles individuell anpassen...</a>
es_es: Puede usar el shortcode <code>[humanstxt]</code> para mostrar el archivo <em>humans.txt</em> en una página o en una publicación. Por defecto, todo los enlaces, direcciones de correo electrónico y cuentas de Twitter serán convertidos en enlaces y las direcciones de correo codificadas para bloquear a robots de spam. <a href="%s" rel="external">Por supuesto, es algo que puede configurar...</a>
fa_ir: شما مي‌توانيد با استفاده از كدكوتاه <code>[humanstxt]</code> فايل <em>humans.txt</em> را در برگه‌ها و نوشته‌هاي خود نشان دهيد. در حالت پيش‌فرض، تمامي لينك‌ها، رايانامه‌ها، و حساب‌هاي توييتر به صورت لينك تبديل مي‌شوند و رايانامه‌ها براي جلوگيري از روباتهاي اسپمر رمزي مي‌شوند. <a href="%s" rel="external">البته شما به راحتي مي‌توانيد آن را سفارشي كنيد ...</a>
fr_fr: Vous pouvez utiliser les raccourcis <code>[humanstxt]</code> pour afficher le fichier <em>humans.txt</em> dans une page ou un article. Par défaut, tous les liens, adresses mail et noms d'utilisateurs Twitter seront convertis en liens cliquables, et les adresses mail seront codées pour bloquer les robots spameurs. <a href="%s" rel="external">Bien sûr, vous pouvez customiser ceci...</a>
hu_hu: A <code>[humanstxt]</code> rövidkód használatával a <em>humans.txt</em> fájl megjeleníthető egy oldalon, vagy egy bejegyzésben. Alaphelyzetben valamennyi link, email cím és Twitter felhasználói név kattintható linkké kerül átalakításra, és az email címeket a spam robotok számára blokkoljuk. <a href="%s" rel="external">Természetesen, mód van a teljes egyéni módok használatára is...</a>
id_id: Anda dapat menggunakan kode-singkat <code>[humanstxt]</code> untuk menampilkan berkas <em>humans.txt</em> pada sebuah halaman atau tulisan. Secara bawaan, semua taut, alamat surel (email) dan nama akun Twitter akan dikonversikan menjadi tautan yang dapat diklik dan alamat surel (email) akan dikodekan untuk memblokir bot spam. <a href="%s" rel="external">Tentunya Anda dapat menyesuaikannya...</a>
it_it: Puoi utilizzare lo shortcode <code>[humanstxt]</code> per mostrare in una pagina/articolo il file <em>humans.txt</em>. Come predefinita, tutti i link, gli indirizzi email ed il nome (account) di Twitter saranno convertiti in link cliccabili e gli indirizzi emailsaranno codificati in modo tale da bloccare gli spam bots. <a href="%s" rel="external">Certamente! Il tuoo è personalizzabile...</a>
ja: 固定ページや投稿内に <em>humans.txt</em> を表示するショートコード <code>[humanstxt]</code> を使うことができます。デフォルトですべてのリンク、メールアドレス、Twitter アカウント名はクリックできるリンクへとコンバートされ、メールアドレスはスパムボットを防ぐようエンコードされます。<a href="%s" rel="external">もちろんカスタマイズできます...</a>
lv: Jūs varat lietot <code>[humanstxt]</code> saīsinājumkodu, lai parādītu <em>humans.txt</em> failu lapā vai ierakstā. Noklusējumā, visas saites, e-pasta adreses un Twitter kontu vārdi, tiks pārvērsti klikšķināmās saitēs un e-pasta adreses tiks kodētas, lai bloķētu spamu. <a href="%s" rel="external">Protams, jūs varat pielāgot to...</a>
nb_no: Du kan bruke nøkkelordet <code>[humanstxt]</code> for å vise <em>humans.txt</em> filen på en side eller i et innlegg. Som standard vil alle lenker, e-postadresser og Twitter kontonavn bli konvertert til klikkbare lenker. E-postadresser vil bli kodet for å blokkere spam roboter. <a href="%s" rel="external">Du kan selvfølgelig endre det...</a>
nl_nl: Je kunt <code>[humanstxt]</code> BBcode om het <em>humans.txt</em> bestand in een page of in een bericht te gebruiken. Standaard worden alle links, email adressen en Twitter namen omgezet naar klikbare links en email adressen worden ge-encodeerd om spam bots te blokkeren. <a href="%s" rel="external">Uiteraard kun je deze aanpassen...</a>
pt_br: Você pode usar o shortcode <code>[humanstxt]</code> para exibir o arquivo <em>humans.txt </em> em uma página ou em um post. Por padrão, todos os links, endereços de email e nomes de conta no Twitter serão convertidos em links clicáveis ​​e endereços de e-mail serão codificados para bloquear spam. <a href="%s" rel="external">Claro que você pode personalizar isto...</ a>
pt_pt: Pode usar o shortcode <code>[humanstxt]</code> para mostrar o ficheiro <em>humans.txt </em> numa página ou num artigo. Por omissão, todos os links, endereços de email e nomes de conta no Twitter serão convertidos em links clicáveis, ​​e endereços de email serão codificados para bloquear spam. <a href="%s" rel="external">Claro que pode personalizar isto...</ a>
ru_ru: Вы можете использовать шорткод <code>[humanstxt]</code> для отображения файла <em>humans.txt</em> на странице или в записи. По умолчанию, все ссылки, адреса электронной почты и имена учётных записей Twitter будут сконвертированы в кликабельные ссылки и адреса электронной почты будут закодированы для блокировки спамботов. <a href="%s" rel="external">Конечно вы можете это настроить…</a>
sv_se: Du kan använda kortkoden <code>[humanstxt]</code> för att visa <em>humans.txt</em>-filen på en sida eller i ett inlägg. Som standard kommer alla länkar, e-postadresser och Twitterkonton bli konverterade till klickbara länkar och e-postadressen kommer bli kodade för att blockera spamrobotar. <a href="%s" rel="external">Självklart kan du skräddarsy detta...</a>
tr_tr: <code>[humanstxt]</code> shortcode'unu kullanarak <em>humans.txt</em> dosyanızın içeriğini bir yazınızda veya bir sayfanızda kullanabilirsiniz. Varsayılan olarak tüm site adresleri, e-posta adresleri ve Twitter hesapları tıklanabilir bağlantılara dönüştürülecektir ve spam robotları görüntüleyemesin diye arkaplanda özel olarak kodlanacaktır. <a href="%s" rel="external">Tabii bütün bunları özelleştirebilirsiniz...</a>
uk: Ви можете використовувати шорткод <code>[humanstxt]</code> для відображення файлу <em>humans.txt</em> на сторінці або у публікації. За умовчанням, усі посилання, адреси електронної пошти та імена облікових записів Twitter будуть сконвертовані в клікабельні посилання та адреси електронної пошти будуть закодовані для блокування спам-ботів. <a href="%s" rel="external">Звичайно ви можете це налаштувати…</a>
